<template>
  <div class="template">
    <headNav :phoneOrSearch="paramsHead"></headNav>
    <div style="width: 100%; height: 100% ;">
      <!-- banner图 -->
      <div class="banner"> </div>
      <!-- 信息披露 -->

      <div class="classify-box">
        <div class="classify-l">
          <div class="nav-title" style="margin-top: 0px;">基本信息</div>
          <div :class="num==1?'classify-list active':'classify-list'" @click="open(1)">
            <span> 经营资质</span>
          </div>
          <div :class="num==2?'classify-list active':'classify-list'" @click="open(2)">
            <span>分支机构</span>
          </div>
          <div class="nav-title">消费者权益保护</div>

          <div :class="num==3?'classify-list active':'classify-list'" @click="open(3)">
            <span>消费者个人信息</span>
          </div>
          <div :class="num==4?'classify-list active':'classify-list'" @click="open(4)">
            <span>交易安全</span>
          </div>

          <div class="nav-title">专项信息</div>
          <div :class="num==5?'classify-list active':'classify-list'" @click="open(5)">
            <span>互联网保险产品</span>
          </div>
          <div class="nav-title">合作机构</div>
          <div :class="num==6?'classify-list active':'classify-list'" @click="open(6)">
            <span>合作保险公司</span>
          </div>
          <div :class="num==7?'classify-list active':'classify-list'" @click="open(7)">
            <span>合作中介机构</span>
          </div>

        </div>
        <div class="classify-r">
          <div class="show" v-if="num==1">
            <div class="content">
              <div class="text" style="color: #333;">
                美华保险销售有限公司，成立于2008年11月，是经国家金融监督管理总局批准设立的首批全国综合性保险服务持牌机构。总部位于上海，注册资金实缴5000万，战略合作全国多达80余家保险公司。
              </div>
              <div class="text">
                <p>主体名称和网址</p> 中文名称：美华保险销售有限公司</br>
                <span id="wang">网址名称：www.un29.com</span></br> 微信公众号名称：美华保险服务</br>
              </div>

              <div class="text">
                <p> 经营与许可信息公示</p>
                <p>业务范围：在全国区域内(港、澳、台除外)代理销售保险产品;代理收取保险费;代理相关保险业务的损失勘查和理赔;保险监督管理机构批准的其他业务。</p>
                <p>经营区域：全国区域(港、澳、台除外)</p>
                <p>主要负责人：张晓娇</p>
              </div>

              <div class="text">
                中国保险行业协会，互联网保险-中介类信息披露如下：<a style="text-decoration: none;" href="http://icid.iachina.cn/?columnid_url=201509301401">点击查看</a>
              </div>
              <div class="text">
                <p>以下是营业执照和保险中介许可证：</p>
                <img src="../../assets/message/zhizhao.png" alt="营业执照">
                <img src="../../assets/message/xukezheng.png" alt="许可证">
              </div>

            </div>
          </div>
          <div class="show" v-if="num==2">
            <div class="content two">
              <div class="con-nav">公司总部</div>
              <p> 美华保险销售有限公司 </br>
                地址：上海市闵行区江月路1188号9幢107-1、107-2、107-3室</br>
                理赔保全等客户服务和消费者投诉热线：400-9200-713</br>
                服务时间：9:00-18:00（周一至周五、周日）</p>

              <div class="con-nav"> 各分支机构</div>

              <p>美华保险销售有限公司河南省分公司 河南省郑州市金水区农业路东2号正弘锦绣国际公寓1号楼2单元8楼801室</br>联系电话：0371-55529997
              </p>

              <p>美华保险销售有限公司郑州花园路营业部 郑州市金水区农业路东1号612室</br>联系电话：0371-88882008
              </p>
              <p>美华保险销售有限公司山西分公司 山西综改示范区太原学府园区创业街5号航天科研生产综合大楼4层</br>联系电话：0351-4043622
              </p>

            </div>
          </div>

          <div class="show" v-if="num==3">
            <div class="content yinsi">
              <p class="tou">隐 私 政 策</p>
              <p>本政策所称“美华”是指美华保险销售有限公司,美华保险销售有限公司注册地址为：上海市闵行区江月路1188号9幢107-1、107-2、107-3室。</p>
              <p class="biaoti"> 关于个人信息保护的隐私政策</p>
              <p> 美华的业务是建立在与客户彼此信任的基础之上的，为了向您提供更优质的客户服务和产品，美华收集您的部分信息。为了使您提供的所有信息都能得到机密保障，美华采用下述关于信息保护政策：</p>
              <p> 1.本平台收集的信息范围仅限于美华认为对了解您的需求和开展业务所必需的相关资料，以便美华为您提供全方位的保险中介服务；</p>
              <p> 2.美华尽力确保对您的信息记录是准确和及时的；</p>
              <p> 3.美华平台设有严格的安全系统，以防止未经授权的任何人，包括美华职员获取、泄露您的信息；</p>
              <p> 4.任何第三方，在没有得到美华许可获取您的个人信息时，都被要求严格遵守保密责任。</p>
              <p> 美华一直致力于依法保护客户的个人信息。鉴此，美华制定了本隐私政策，旨在向您说明美华收集使用您的个人信息的范围和规则。 </p>
              <p class="biaoti" style="margin: 0;">
                请您在使用美华所提供的服务前，务必仔细阅读本隐私政策，尤其是加黑加粗部分。您需充分理解并同意本隐私声明，当您开始使用美华提供的服务，即表示您已充分理解并同意本隐私声明。
              </p>
              <p> 本政策将帮助您了解以下内容:</p>
              <p> 一、适用范围</p>
              <p> 二、我们如何收集和使用您的个人信息</p>
              <p> 三、我们如何共享、转让、公开披露您的个人信息</p>
              <p> 四、个人信息的存储</p>
              <p> 五、我们如何保护您的个人信息</p>
              <p> 六、未成年人隐私权保护</p>
              <p> 七、您的个人权利</p>
              <p> 八、隐私政策的更新</p>
              <p> 九、如何联系美华</p>
              <p class="biaoti"> 一、适用范围</p>
              <p> （一）本隐私政策适用于您通过美华旗下网站、移动应用程序（APP）、微信公众号、小程序（以上合称“美华平台”）以及通过第三方网络平台申请美华服务，如了解保险产品及购买、保单查询与个人权益查看等。
              </p>
              </p>
              <p> （二）您也可能通过其他网站链接访问美华平台，我们建议您查看该等网站隐私政策，了解他们如何处理您的个人信息，该等网站对您的个人信息的收集、使用、存储、共享、转让、公开披露等行为独立承担责任。
              </p>
              </p>
              <p class="biaoti"> 二、我们如何收集和使用您的个人信息</p>
              <p> (一）收集您个人信息的方式</p>
              <p> 1.您主动提供的信息：您在服务页面中主动填写的信息、申请服务时、参与网络社区讨论时、投诉与咨询，就美华的服务与我们联系时所提供的信息，以及您在使用我们服务过程中产生的您的交易和活动信息。
              </p>
              </p>
              <p> 2.我们主动采集的信息：在您使用美华平台及相关服务过程中，我们会收集您的计算机、手机及其他访问设备发送给我们的信息。</p>
              <p> 3.我们从其他来源获得的信息：在取得您同意的前提下，我们还可能从美华合作伙伴等经您授权而合法留存您的相关信息的第三方机构获取您的相关信息。</p>
              <p> （二）我们如何收集、使用您的个人信息</p>
              <p> 美华仅会出于本隐私政策所述的以下目的，收集和使用您的个人信息：</p>
              <p> 1、帮助您成为美华平台的注册用户</p>
              <p>
                为成为美华平台的注册用户，您需要提供手机号码进行账户注册并创建密码；您可授权第三方（包括微信、QQ、支付宝）注册的账户登录美华平台，我们会获取您的昵称、头像。如果您仅需使用浏览、搜索等基本服务，您不需要成为美华的注册用户。
              </p>
              </p>
              <p> 2、向您提供保险服务需要</p>
              <p> 2.1
                按照法律法规和行业规章等要求，当您通过美华申请投保、保全、理赔等保险业务时，我们会收集您的：姓名、性别、国籍、职业、住所地或者工作单位地址、联系方式、身份证件或者身份证明文件的种类、号码和有效期限等信息。
              </p>
              </p>
              <p>
                2.2除上述基本信息外，我们还需获取额外获取您的保险标的等相关信息。您知晓并同意，根据保险产品的类型不同，相应的保险标的的信息也不同，如机动车保险，需您的车辆行驶证信息、车牌号、银行卡信息等。如航空类意外保险，需您的航班信息、客票号、护照号等；如信用保证保险，可能需您的银行卡、通讯录授权、常用联系人名字、关系、联系方式、居住城市地址、活体检测照片，以及您的个人征信信息、信用信息等。
              </p>
              <p> 2.3
                您可能会通过美华享受上述险种相关增值服务，如健康管理、家庭财产维修、出行信息服务、车辆管理服务等，相关增值服务需收集相应信息，如健康状况信息、房屋等财产信息、航班信息、车辆信息等。
              </p>
              <p> 本项服务为附加业务功能服务，您可拒绝收集相关信息，但不影响您使用基本业务功能服务。</p>
              <p> 3、依据法律法规及监管规定履行法定义务</p>
              <p> 您知晓，美华为依法成立的互联网保险机构，需遵循互联网及金融监管等要求，如客户身份识别和反洗钱义务、实名制管理义务、保险交易可回溯管理等。这些法定义务要求需收集您的个人身份信息、投保轨迹等。
              </p>
              <p> 您知晓，根据您所需的保险产品和服务的不同，以及监管机构的要求，所收集的信息类型以服务申请页面为准。</p>
              <p> 4、用户画像和个性化展示</p>
              <p>
                为改善美华的服务、向您提供个性化的信息搜索及服务，美华可能会根据您的基本信息、在美华享受服务的信息、浏览及搜索记录、设备信息、位置信息，提取您的浏览、搜索偏好、行为习惯、位置信息等特征,为您绘制用户画像，并向您推送信息、产品、广告等。
              </p>
              <p>如果您不想接收美华给您推送的信息，您可随时通过相应渠道退订功能取消。</p>
              <p> 5、提供客户服务及进行投诉</p>
              <p> 当您与美华联系时，美华可能会保存您的通信/通话记录和内容、您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。</p>
              <p class="biaoti"> 三、我们如何共享、转让、公开披露您的个人信息</p>
              <p> （一）共享</p>
              <p> 1、在法定情形下的共享：美华可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</p>
              <p> 2、您授权美华，将您提供给美华的信息、享受美华服务产生的信息、以及美华根据本条款约定查询、收集的信息，用于美华及其因服务必要委托的合作伙伴为您提供服务、推荐产品、开展市场调查与信息数据分析。
              </p>
              <p> 3、对美华与之共享个人信息的公司、组织和个人，美华会采取措施，要求他们按照法律法规、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。</p>
              <p> （二）转让</p>
              <p> 美华不会将您的个人信息转让给任何公司、组织和个人。</p>
              <p> （三）公开披露</p>
              <p> 除在公布中奖活动名单时会脱敏展示中奖者手机号或账户登录名外，原则上，美华不会公开披露您的个人信息。如确需公开披露，美华会向您告知公开范围、信息、目的，并征得您的同意。</p>
              <p class="biaoti"> 四、个人信息的存储</p>
              <p> 在中华人民共和国境内收集和产生的个人信息，美华将存储在中华人民共和国境内（不含港、澳、台地区）。如美华需向境外传输您的个人信息，则会遵循法律法规的要求，如安全影响评估等。</p>
              <p> 美华将在实现本隐私政策中所述目的所必需的期间保留您的个人信息，除非法律要求或允许在更长的期间内保留您的个人信息。当您的个人信息超出我们的保存期限后，我们可能会进行匿名化处理。</p>
              <p class="biaoti"> 五、我们如何保护您的个人信息</p>
              <p>
                美华非常重视您的个人信息安全，会采取各种合理的物理、电子和管理方面的安全措施来保护您的个人信息，并尽最大合理努力使您的个人信息不会被泄露、毁损或者丢失，包括但不限于访问权限管理、限制访问、加密处理与相关人员签署保密协议、监控操作情况等措施。
              </p>
              <p> 请您妥善保管您的注册账户、密码及其他身份信息。一旦您泄露该信息，如可能会对您有不利影响。您可立即与美华或相关方联系，以最小化损失。</p>
              <p class="biaoti"> 六、未成年人隐私权保护</p>
              <p> 美华重视未成年人的信息保护。如您为 14 周岁以下的未成年人，请务必请您监护人仔细阅读本隐私政策，在提供个人信息前，获得您的监护人的同意。</p>
              <p class="biaoti"> 七、您的个人信息保护</p>
              <p> 您明确知晓并同意，在符合法定的情形下，您对个人信息拥有合法的查阅、更正、删除、撤回同意权。与此同时，您行使上述权利不得与美华需要遵循的监管义务相违背，也不得超出下列合法需求范围外。
              </p>
              <p> （一）查阅和更正您的个人信息</p>
              <p> 您可以与美华联系，核实美华是否持有您的个人信息，并查阅您的个人信息。如美华所持有的您的个人信息存在错误，您可以要求美华更正您的个人信息。</p>
              <p> 您可以通过我们的微信公众号，对身份信息、手机号码、电子邮箱等信息进行查看和更正。</p>
              <p> （二）删除您的个人信息</p>
              <p> 1、在以下情形中，您可以向我们提出删除个人信息的请求：</p>
              <p> （1）如果我们违反法律法规规定，收集、使用个人信息的</p>
              <p> （2）美华违反与您的约定，收集、使用个人信息的。</p>
              <p> 2、美华违反法律法规的规定或违反与您的约定，向第三方转让、共享您的个人信息的，如您要求删除，我们应立即停止共享、转让行为，并通知第三方及时删除。</p>
              <p> 3、美华违反法律法规的规定，或者违反与您的约定，公开披露您的个人信息，且您要求删除的。美华应立即停止披露行为，且要求相关接收方删除相应信息。</p>
              <p> （三）改变您授权同意的范围或撤回您的授权</p>
              <p>
                您可以通过关闭功能设备、注销账户等方式撤回您的授权或改变授权同意的范围。请您理解，当你撤回同意或授权后，我们无法为您提供撤回同意或授权的服务。您撤回同意或授权的决定，不会影响此前基于您的个人授权而开展的个人信息处理。
              </p>
              <p> （四）响应您的上述请求</p>
              <p> 在以下情形中，按照法律法规要求，美华将无法响应您的请求：</p>
              <p> （1）与国家安全、国防安全有关的；</p>
              <p> （2）与公共安全、公共卫生、重大公共利益有关的；</p>
              <p> （3）与犯罪侦查、起诉、审判和执行判决等有关的；</p>
              <p> （4）有充分证据表明个人信息主体存在主观恶意或滥用权利的；</p>
              <p> （5）响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；</p>
              <p> （6）涉及商业秘密的。</p>
              <p class="biaoti"> 八、隐私政策的更新</p>
              <p>
                美华可能适时修订本隐私政策，一旦本隐私政策内容发生变更，美华会于美华官网（网站：www.un29.com）公布最新的隐私政策，并通过显著的方式通知您。若您在本隐私政策修订后继续使用美华提供的服务，这表示您已充分阅读、理解并愿意受修订后的隐私政策约束。
              </p>
              <p class="biaoti"> 九、如何联系美华</p>
              <p> 任何与您个人信息有关的请求或投诉，请拨打客服热线：400-9200-713。</p>

            </div>
          </div>
          <div class="show" v-if="num==4">
            <div class="content">
              <img src="../../assets/message/user_info.png" alt="消费者个人信息">
              <img src="../../assets/message/jiaoyi.png" alt="交易安全">
            </div>
          </div>
          <!-- 互联网保险产品 -->
          <div class="show" v-if="num==5">
            <div class="content six">
              <table border="1" style="border-collapse: collapse;">
                <thead>
                  <tr>
                    <td>承保公司</td>
                    <td>销售产品名称</td>
                    <td>产品链接</td>
                    <td style="width: 16%;">备案产品/条款名称</td>
                    <td>备案编号</td>
                    <td>验真途径</td>
                    <td style="width:9%">保单验真官方客服电话</td>
                  </tr>
                </thead>
                <tbody>

                  <tr>
                    <td rowspan="3"><strong>华贵人寿保险股份有限公司</strong></td>
                    <td>华贵水长流失能收入损失保险</td>
                    <td><a href="https://ecweb.huaguilife.cn/SCL-056601083.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=">https://ecweb.huaguilife.cn/SCL-056601083.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=</a>
                    </td>
                    <td>
                      <div>
                        华贵水长流失能收入损失保险（互联网专属）
                      </div>
                    </td>
                    <td>
                      <div>华贵保险[2024]失能收入损失保险007号</div>
                    </td>
                    <td rowspan="3">
                      <div>
                        https://www.huaguilife.cn/hgcms/shop/customer_server!inint.action#anchorservice
                      </div>
                    </td>
                    <td rowspan="3">
                      <div>400-684-1888</div>
                    </td>
                  </tr>

                  <tr>
                    <td>华贵大麦2024定期寿险</td>
                    <td><a href="https://ecweb.huaguilife.cn/DM-056601085.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=">https://ecweb.huaguilife.cn/DM-056601085.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=</a>
                    </td>
                    <td>
                      <div>
                        华贵大麦2024定期寿险（互联网专属）
                      </div>
                    </td>
                    <td>
                      <div>华贵保险[2024]定期寿险012号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>华贵大麦甜蜜家2024定期寿险</td>
                    <td><a href="https://ecweb.huaguilife.cn/TMJ-056601086.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=">https://ecweb.huaguilife.cn/TMJ-056601086.html/productDetails?client=wap&IDCard=ID&Channel=mhbxhlw&AgentCode=</a>
                    </td>
                    <td>
                      <div>华表大麦甜蜜家2024定期寿险(互联网专属)</div>
                    </td>
                    <td>
                      <div>华表保险[2024]定期寿险013号</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="4"><strong>华泰财产保险有限公司</strong></td>
                    <td>华泰住院保</td>
                    <td><a href="https://www.fxyf99.com/bsite/products/bz0200331954/1476363173804343296">https://www.fxyf99.com/bsite/products/bz0200331954/1476363173804343296</a>
                    </td>
                    <td>
                      <div>
                        华泰财险个人人身意外伤害保险（互联网专属）条款；华泰财险附加意外伤害医疗保险C款（互联网专属）条款；华泰财险住院医疗费用保险C款（互联网专属）条款
                      </div>
                    </td>
                    <td>
                      <div>C00015432312021112200983；C00015432522021120102213；C00015432512021120909193
                      </div>
                    </td>
                    <td rowspan="4">
                      <div>
                        http://pc.ehuatai.com/khfw.html
                      </div>
                    </td>
                    <td rowspan="4">
                      <div>400-609-5509</div>
                    </td>
                  </tr>
                  <tr>
                    <td>华泰天天保中老年人意外险</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=148&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=148&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>华泰财险个人人身意外伤害保险（互联网专属）
                        华泰财险附加意外伤害医疗保险A款（互联网专属）
                        华泰财险附加意外伤害住院津贴保险（互联网专属）
                        华泰财险附加意外骨折保险（互联网专属）
                        华泰财险附加救护车车费保险（A款）</div>
                    </td>
                    <td>
                      <div>C00015432312022021814553
                        C00015432522021120102203
                        C00015432522021120102033
                        C00015432322021121421453
                        C00015431922021120102053</div>
                    </td>
                  </tr>

                  <tr>
                    <td>华泰财险1-6类职业意外险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_69902163-agent_0&chn=cps_159517856&id=173347&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_69902163-agent_0&chn=cps_159517856&id=173347&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        华泰财险个人人身意外伤害保险(互联网专属)条款；
                        华泰财险交通工具意外伤害保险(互联网专属)条款；
                        华泰财险附加意外伤害医疗保险C款(互联网专属)条款；
                        华泰财险附加意外伤害住院津贴保险(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>C00015432312022021814553；
                        C00015432312021112200993；
                        C00015432522021120102213；
                        C00015432522021120102033</div>
                    </td>
                  </tr>

                  <tr>
                    <td>华泰防护符3号1-6类职业意外险</td>
                    <td><a href="https://h5.lecheng18.com/product/index_1178.html#/?productId=1178&companyNo=000001&perCode=751&agentCode=LC783917">https://h5.lecheng18.com/product/index_1178.html#/?productId=1178&companyNo=000001&perCode=751&agentCode=LC783917</a>
                    </td>
                    <td>
                      <div>华泰财险个人人身意外伤害保险（互联网专属）；
                        华泰财险交通工具意外伤害保险（互联网专属）条款；
                        华泰财险火车意外伤害保险（互联网专属）；
                        华泰财险附加意外伤害医疗保险C款（互联网专属）条款；
                        华泰财险附加意外伤害住院津贴保险（互联网专属）；
                        华泰财险附加意外重症监护津贴保险（互联网专属）；
                        华泰财险附加救护车车费保险（B款）</div>
                    </td>
                    <td>
                      <div>C00015432312022021814553；
                        C00015432312021112200993；
                        C00015432312024060703913；
                        C00015432522021120102213；
                        C00015432522021120102033；
                        C00015432522021121517223；
                        C00015431922024071902233</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="5"><strong>太平洋健康保险股份有限公司</strong></td>
                    <td>太平洋健康蓝医保长期医疗险（20年期费率可调）</td>
                    <td><a href="https://www.inswin.cn/r101524/jiankang-baoxian/338760.shtml">https://www.inswin.cn/r101524/jiankang-baoxian/338760.shtml</a>
                    </td>
                    <td>
                      <div>个人长期医疗保险（费率可调）（互联网）</div>
                    </td>
                    <td>
                      <div>太平洋健康险[2021]医疗保险040号/报备文号太保健〔2021〕150号</div>
                    </td>
                    <td rowspan="5">
                      <div>
                        http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/?subMenu=4&inSub=3
                      </div>
                    </td>
                    <td rowspan="5">
                      <div>10108686</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋健康蓝医保·终身防癌医疗险</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=232701005">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=232701005</a>
                    </td>
                    <td>
                      <div>
                        太保互联网长期癌症医疗保险（费率可调）
                      </div>
                    </td>
                    <td>
                      <div>太平洋健康险[2023]医疗保险008号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太保互联网乳腺癌复发转移疾病保险</td>
                    <td><a href="http://t.fxyf99.com/mjPkVhn2">http://t.fxyf99.com/mjPkVhn2</a>
                    </td>
                    <td>
                      <div>
                        太保互联网乳腺癌复发转移疾病保险；
                        太保互联网乳腺癌特定药品费用医疗保险
                      </div>
                    </td>
                    <td>
                      <div>太保健[2023]120号；
                        太保健[2023]120号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋健康蓝医保·住院医疗险</td>
                    <td><a href="https://www.inswin.cn/r101524/jiankang-baoxian/350418.shtml">https://www.inswin.cn/r101524/jiankang-baoxian/350418.shtml</a>
                    </td>
                    <td>
                      <div>太保互联网住院医疗保险</div>
                    </td>
                    <td>
                      <div>太保健[2023]100号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太保蓝医保（好医好药版）长期医疗险</td>
                    <td><a href="https://dwz.cn/wfvY8gzW">https://dwz.cn/wfvY8gzW</a>
                    </td>
                    <td>
                      <div>太保互联网个人长期B款医疗保险（费率可调）；
                        太保附加互联网特需医疗保险；
                        太保附加互联网重大疾病特需医疗保险；
                        太保附加互联网住院费用补偿医疗保险；
                        太保互联网个人门急诊C款医疗保险</div>
                    </td>
                    <td>
                      <div>太保健[2024]181号
                        太保健[2024]181号
                        太保健[2024]181号
                        太保健[2024]181号
                        太保健[2024]181号</div>
                    </td>
                  </tr>
                  <!-- <tr>
                  <td>太平洋保险蓝鲸1号终身重疾险</td>
                  <td><a href="https://iyb.tm/qG5triuig">https://iyb.tm/qG5triuig</a>
                  </td>
                  <td>
                    <div>
                      太保互联网终身重大疾病保险条款
                    </div>
                  </td>
                  <td>
                    <div>太保健[2024]8号</div>
                  </td>
                </tr> -->

                  <tr>
                    <td rowspan="7"><strong>中国平安财产保险股份有限公司</strong></td>
                    <td>平安成人住院万元护</td>
                    <td><a href="https://www.baodan360.com/insurance/detail?id=110177&chn=cps_159517856&vscene=1">https://www.baodan360.com/insurance/detail?id=110177&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>平安产险意外伤害保险（互联网版）条款；平安产险住院医疗费用补偿保险（A 款）（互联网版）条款</div>
                    </td>
                    <td>
                      <div>C00001732312021120910153；C00001732512021122333623</div>
                    </td>
                    <td rowspan="7">
                      <div>
                        ---
                      </div>
                    </td>
                    <td rowspan="7">
                      <div>95511</div>
                    </td>

                  </tr>

                  <tr>
                    <td>平安超级卫士少儿保险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/reserve?wareId=22656&type=subscribe&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/reserve?wareId=22656&type=subscribe&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        平安产险附加意外伤害住院津贴保险（互联网版）条款；平安产险交通工具意外伤害保险（互联网版）条款；平安产险意外伤害保险 (互联网版) 条款；平安产险意外险附加突发疾病身故保险 (互联网版)
                        条款；平安产险住院医疗费用保险 (基础版) (互联网版) 条款
                      </div>
                    </td>
                    <td>
                      <div>
                        C00001732522021121517943；C00001732312021120910133；C00001732312021120910153；C00001732322021121315963；C00001732512021120910493
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安北极星中端医疗险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174426&chn=cps_159517856&vscene=1&brid=shortbuy_30750218-agent_0">https://www.baodan100.com/insurance/detail?id=174426&chn=cps_159517856&vscene=1&brid=shortbuy_30750218-agent_0</a>
                    </td>
                    <td>
                      <div>
                        平安产险中端医疗费用保险 (A款)(互联网版)条款
                      </div>
                    </td>
                    <td>
                      <div>C00001732512023042171793</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国平安少儿住院万元护3号</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=175440&chn=cps_159517856&vscene=1&brid=shortbuy_46056068-agent_0">https://www.baodan100.com/insurance/detail?id=175440&chn=cps_159517856&vscene=1&brid=shortbuy_46056068-agent_0</a>
                    </td>
                    <td>
                      <div>
                        平安产险住院医疗费用补偿保险(A款)(互联网版)条款；
                        平安产险附加自费药费用补偿保险(互联网版)条款；
                        平安产险学生意外伤害保险(互联网版)条款

                      </div>
                    </td>
                    <td>
                      <div>
                        C00001732512021122333623；
                        C00001732522021122944423；
                        C00001732312021121623113
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国平安小顽童6号少儿意外险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_60213939-agent_0&chn=cps_159517856&id=175710&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_60213939-agent_0&chn=cps_159517856&id=175710&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        平安产险意外伤害保险(互联网版)条款；
                        平安产险附加自费医疗保险(互联网版)条款；
                        平安产险附加意外伤害住院津贴保险(互联网版)条款；
                        平安产险附加指定公共交通工具意外伤害保险(互联网版)条款；
                        平安产险预防接种意外伤害保险(互联网版)条款；
                        平安产险附加救护车费用补偿保险(互联网版)条款；
                        平安监护人责任保险条款
                      </div>
                    </td>
                    <td>
                      <div>C00001732312021120910153；
                        C00001732522022072500081；
                        C00001732522022072500061；
                        C00001732322022070831811；
                        C00001732312023040359553；
                        C00001731922022011979323；
                        C00001730912019122509301</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安保险希望之星3号学平险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_90116401-agent_0&chn=cps_159517856&id=176006&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_90116401-agent_0&chn=cps_159517856&id=176006&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        平安附加疾病身故或全残保险；
                        平安产险学生重大疾病保险（A款）（互联网版）；
                        平安产险交通工具意外伤害保险（互联网版）；
                        平安产险附加高风险运动意外伤害保险（互联网版）；
                        平安产险校车意外伤害保险（互联网版）；
                        平安产险附加自费医疗保险（互联网版）；
                        平安产险附加意外伤害住院津贴保险（互联网版）；
                        平安产险附加猝死保障保险（互联网版）；
                        平安产险预防接种意外伤害保险（互联网版）；
                        平安产险学生住院医疗保险（互联网版）；
                        平安产险意外伤害保险（互联网版）
                      </div>
                    </td>
                    <td>
                      <div>C00001731922019121304021；
                        C00001732612021122333273；
                        C00001732312021120910133；
                        C00001732322021120306513；
                        C00001732312021120306553；
                        C00001732522022072500081；
                        C00001732522022072500061；
                        C00001731922022081720843；
                        C00001732312023040359553；
                        C00001732512024012517781；
                        C00001732312024062802603</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安大护甲6号意外险（全球版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_127964994-agent_0&chn=cps_159517856&id=175548&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_127964994-agent_0&chn=cps_159517856&id=175548&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        平安附加航班延误保险；
                        平安个人责任保险；
                        平安航班取消保险；
                        平安附加猝死保障保险；
                        平安产险附加意外伤害重症监护病房治疗津贴保险；
                        平安产险附加救护车费用补偿保险(互联网版)；
                        平安产险附加自费医疗保险(互联网版)；
                        平安产险交通出行意外伤害保险(互联网版)；
                        平安产险意外伤害保险(互联网版)
                      </div>
                    </td>
                    <td>
                      <div>
                        C00001731922018071001552；
                        C00001730912019121811572；
                        C00001731912019122716701；
                        C00001731922019122701412；
                        C00001731922021040835392；
                        C00001731922022011979323；
                        C00001732522022072500081；
                        C00001732312022080414693；
                        C00001732312024062802603
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="11"><strong>中国人民财产保险股份有限公司</strong></td>
                    <td>人保统护卫</td>
                    <td><a href="https://www.fxyf99.com/product/detail?c=bz0200331954&id=1542759811097223168">hhttps://www.fxyf99.com/product/detail?c=bz0200331954&id=1542759811097223168</a>
                    </td>
                    <td>
                      <div>
                        意外伤害保险（互联网专属）条款
                        附加意外伤害医疗保险A款（互联网专属）
                        附加扩展承保自费医疗费用保险A款（互联网专属）
                        附加意外伤害住院津贴保险A款（互联网专属）
                        附加急性病身故保险（互联网专属）
                        营运交通工具乘客意外伤害保险（互联网专属）
                        交通出行人身意外伤害保险A款（互联网专属）
                        附加法定节假日意外伤害双倍给付保险(互联网专属)条款
                        附加救护车费用保险A款（互联网专属）条款
                        附加意外伤害骨折和脱臼保险（互联网专属）条款
                      </div>
                    </td>
                    <td>
                      <div>
                        C00000232312021122732193
                        C00000232522021122029123
                        C00000232522021122328183
                        C00000232522021122434983
                        C00000231922021122838493
                        C00000232312021122438193
                        C00000232312021122438183
                        C00000231922021123170103
                        C00000231922021123170103
                        C00000232322022012384393
                      </div>
                    </td>
                    <td rowspan="11">
                      <div>
                        https://www.picc.com/fuwu/
                      </div>
                    </td>
                    <td rowspan="11">
                      <div>95518</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保大护甲6号意外险（易投版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174493&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174493&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        意外伤害保险(互联网专属)条款；
                        附加意外伤害医疗保险A款(互联网专属)条款；
                        附加急性病身故保险(互联网专属)条款；
                        营运交通工具乘客意外伤害保险(互联网专屈)条款；
                        交通出行人身意外伤害保险A款(互联网专属)条款；
                        预防接种医疗意外保险(互联网专属)条款；
                        附加意外伤害骨折和脱臼保险(互联网专属)条款；
                        附加救护车费用保险A款(互联网专属)条款；
                        附加扩展承保自费医疗赛用保险A款(互联网专属)条款；
                        中老年人意外伤害保险(互联网专属)条款；
                        附加意外伤害医疗保险A款(互联网专属)条款；
                        附加扩展承保自费医疗费用保险A款(互联网专属)条款；
                        学生、幼儿意外伤害保险(互联网专属)条款；
                        附加学生、幼儿意外伤害医疗保险A款(互联网专属)条款；
                        附加扩展承保自费医疗费用保险A款(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232312021122732193；
                        C00000232522021122029123；
                        C00000231922021122838493；
                        C00000232312021122438193；
                        C00000232312021122438183；
                        C000002134012022011302361；
                        C00000232322022012384393；
                        C00000232522021122951643；
                        C00000232522021122328183；
                        C00000232312022011101031；
                        C00000232522021122029123；
                        C00000232522021122328183；
                        C00000232312022011201611；
                        C00000232522022012384403；
                        C00000232522021122328183</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保大护甲5号意外险（1-6类职业版）</td>
                    <td><a href="https://www.baodan360.com/insurance/detail?id=127449&chn=cps_159517856&vscene=1">https://www.baodan360.com/insurance/detail?id=127449&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        意外伤害保险 (互联网专属) 条款；附加意外伤害医疗保险A款 (互联网专属) 条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232312021122732193；C00000232522021122029123</div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保家有宝贝学生幼儿保险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/reserve?wareId=200187&type=subscribe&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/reserve?wareId=200187&type=subscribe&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        中国人民财产保险股份有限公司学生、幼儿意外伤害保险(互联网专属) 条款；中国人民财产保险股份有限公司营运交通工具乘客意外伤害保险 (互联网专属)
                        条款；中国人民财产保险股份有限公司附加学生、幼儿住院医疗保险 (互联网专属) 条款；中国人民财产保险股份有限公司附加学生、幼儿意外伤害医疗保险A款 (互联网专属)
                        条款；中国人民财产保险股份有限公司附加学生、幼儿重大疾病保险A款 (互联网专属)；中国人民财产保险股份有限公司附加学生、幼儿疾病身故保险 (互联网专属)
                        条款；中国人民财产保险股份有限公司附加扩展承保自费医疗费用保险A款 (互联网专属) 条款；中国人民财产保险股份有限公司附加意外伤害住院津贴保险A款
                        (互联网专属)；中国人民财产保险股份有限公司附加超龄人员保险 (互联网专属) 条款
                      </div>
                    </td>
                    <td>
                      <div>
                        C00000232312022011201611；C00000232312021122438193；C00000232522022021915133；C00000232522022012384403；C00000232622022012384323；C00000231922022013007003；C00000232522021122328183；C00000232522021122434983；C00000231922021123165853
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保财险i守护全面保老人意外险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=200433&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/trial?wareId=200433&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        中老年人意外伤害保险（互联网专属）条款；
                        附加意外伤害医疗保险A款（互联网专属）条款；
                        附加意外伤害骨折和脱臼保险（互联网专属）条款；
                        附加意外伤害住院津贴保险A款（互联网专属）条款；
                        附加救护车费用保险A款（互联网专属）条款；
                        附加超龄人员保险（互联网专属）条款；
                        附加扩展承保自费医疗费用保险A款（互联网专属）条款；
                        营运交通工具乘客意外伤害保险（互联网专属）条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232312022011101031；
                        C00000232522021122029123；
                        C00000232322022012384393；
                        C00000232522021122434983；
                        C00000232522021122951643；
                        C00000231922021123165853；
                        C00000232522021122328183；
                        C00000232312021122438193</div>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td>人保护宝侠2号少儿保险</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=498&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=498&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>
                        学生、幼儿意外伤害保险 (互联网专属)条款；
                        附加学生、幼儿疾病身故保险 (互联网专属)条款；
                        附加意外伤害住院津贴保险A款 (互联网专属)条款；
                        附加学生、幼儿意外伤害门诊急诊医疗保险 (互联网专属)条款；
                        附加学生、幼儿住院医疗保险(互联网专属)条款；
                        附加扩展承保自费医疗费用保险A款(互联网专属)条款；
                        附加学生、幼儿意外伤害医疗保险A款 ( 互联网专)条款；
                        监护人责任保险条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232312022011201611；
                        C00000231922022013007003；
                        C00000232522021122434983；
                        C00000232522021122732233；
                        C00000232522022021915133；
                        C00000232522021122328183；
                        C00000232522022012384403；
                        H00000230622017060178801</div>
                    </td>
                  </tr> -->

                  <tr>
                    <td>人保大保镖3号意外险</td>
                    <td><a href="https://dwz.cn/BcQejSrs">https://dwz.cn/BcQejSrs</a>
                    </td>
                    <td>
                      <div>
                        意外伤害保险(互联网专属)条款；
                        附加意外伤害住院津贴保险A款(互联网专属)条款；
                        附加意外伤害医疗保险A款(互联网专属)条款；
                        附加扩展承保自菱医疗费用保险A款(互联网专属)条款；
                        营运交通工具乘客意外伤書保险(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232312021122732193；
                        C00000232522021122434983；
                        C00000232522021122029123；
                        C00000232522021122328183；
                        C00000232312021122438193</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保住院万元护</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_76762907-agent_0&chn=cps_159517856&id=175740&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_76762907-agent_0&chn=cps_159517856&id=175740&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        中国人民财产保险股份有限公司住院医疗保险B款(互联网专)条款；
                        中国人民财产保险股份有限公司附加限制承保疾病保险(互联网专属)条款；
                        中国人民财产保险股份有限公司附加扩展承保自费医疗赛用保险A款(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>C00000232512022042972161；
                        C00000231922023030938983；
                        C00000232522021122328183</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保大护甲6号意外险（旗舰版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_50189981-agent_0&chn=cps_159517856&id=174140&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_50189981-agent_0&chn=cps_159517856&id=174140&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        意外伤害保险(互联网专属)条款；
                        意外伤害保险B款(互联网专属)条款；
                        附加调整意外健康险保险金额保险(互联网专属)条款；
                        附加意外伤害医疗保险A款(互联网专属)条款；
                        附加扩展承保自费医疗费用保险A款(互联网专属)条款；
                        附加意外伤害住院津贴保险A款(互联网专属)条款；
                        交通出行人身意外伤害保险A款(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>
                        C00000232312021122732193；
                        C00000232312022012700681；
                        C00000231922021122030243；
                        C00000232522021122029123；
                        C00000232522021122328183；
                        C00000232522021122434983；
                        C00000232312021122438183
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保i守护成人意外险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=200055&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449&shareType=CLOUD">https://sky.baoyun18.com/m/short2020/trial?wareId=200055&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449&shareType=CLOUD</a>
                    </td>
                    <td>
                      <div>附加法定节假日意外伤害双倍给付保险（互联网专属）；
                        附加急性病身故保险（互联网专属）；
                        附加救护车费用保险A款（互联网专属）；
                        附加扩展承保自费医疗费用保险A款（互联网专属）；
                        附加意外伤害医疗保险A款（互联网专属）；
                        附加意外伤害住院津贴保险A款（互联网专属）；
                        交通出行人身意外伤害保险A款（互联网专属）；
                        意外伤害保险（互联网专属）；
                        营运交通工具乘客意外伤害保险（互联网专属） </div>
                    </td>
                    <td>
                      <div>C00000231922021123170103；
                        C00000231922021122838493；
                        C00000232522021122951643；
                        C00000232522021122328183；
                        C00000232522021122029123；
                        C00000232522021122434983；
                        C00000232312021122438183；
                        C00000232312021122732193；
                        C00000232312021122438193</div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保希望之星学平险</td>
                    <td><a href="https://iyb.tm/GV1bNx04T">https://iyb.tm/GV1bNx04T</a>
                    </td>
                    <td>
                      <div>学生、幼儿意外伤害保险(互联网专属)条款；
                        交通工具乘客意外伤害保险(互联网专属)；
                        监护人责任保险条款；
                        预防接种医疗意外保险(互联网专属)条款；
                        附加学生、幼儿疾病身故保险(互联网专属)条款；
                        附加急性病身故保险(互联网专属)条款；
                        附加扩展高风险运动保险(互联网专属)；
                        附加学生、幼儿住院医疗保险(互联网专属)条款；
                        附加意外伤害住院津贴保险A款(互联网专属)条款；
                        附加学生、幼儿重大疾病保险A款(互联网专属)条款；
                        附加学生、幼儿意外伤害医疗保险A款(互联网专属)条款；
                        附加调整意外健康险保险金额保险(互联网专属)条款；
                        附加扩展承保自费医疗费用保险A款(互联网专属)条款</div>
                    </td>
                    <td>
                      <div>C00000232312022011201611；
                        C00000232312021122438213；
                        H00000230912017060133111；
                        C000002134012022011302361；
                        C00000231922022013007003；
                        C00000231922021122838493；
                        C00000231922021123165793；
                        C00000232522022021915133；
                        C00000232522021122434983；
                        C00000232622022012384323；
                        C00000232522022012384403；
                        C00000231922021122030243；
                        C00000232522021122328183</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保大护甲6号意外险（高龄版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_136241616-agent_0&chn=cps_159517856&id=177093&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_136241616-agent_0&chn=cps_159517856&id=177093&vscene=1</a>
                    </td>
                    <td>
                      <div>中老年人意外伤害保险（互联网专属）条款；
                        附加意外伤害医疗保险A款（互联网专属）条款；
                        附加意外伤害骨折和脱臼保险（互联网专属）条款；
                        附加意外伤害住院津贴保险A款（互联网专属）条款；
                        附加救护车费用保险A款（互联网专属）条款；
                        附加调整意外健康险保险金额保险（互联网专属）条款；
                        附加超龄人员保险（互联网专属）条款；
                        附加扩展承保自费医疗费用保险A款（互联网专属）条款</div>
                    </td>
                    <td>
                      <div>C00000232312022011101031；
                        C00000232522021122029123；
                        C00000232322022012384393；
                        C00000232522021122434983；
                        C00000232522021122951643；
                        C00000231922021122030243；
                        C00000231922021123165853；
                        C00000232522021122328183</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="6"> <strong>中国人民人寿保险股份有限公司</strong></td>

                    <td>中国人保金医保少儿长期医疗险（0免赔）产品组合</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=175490&chn=cps_159517856&vscene=1&brid=shortbuy_46058197-agent_0">https://www.baodan100.com/insurance/detail?id=175490&chn=cps_159517856&vscene=1&brid=shortbuy_46058197-agent_0</a>
                    </td>
                    <td>
                      <div>
                        人保寿险关爱e生少儿长期医疗保险 (费率可调)(互联网专属)条款；人保寿险特定疾病门急诊医疗保险(互联网专属)条款；人保寿险质子重离子医疗保险 (互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>人保寿险[2023]医疗保险044号；
                        人保寿险[2023]医疗保险045号；
                        人保寿险[2023]医疗保险074号</div>
                    </td>

                    <td rowspan="6">
                      <div>
                        www.picc.com
                      </div>
                    </td>
                    <td rowspan="6">
                      <div>95518</div>
                    </td>
                  </tr>
                  <tr>
                    <td>中国人保金医保1号Pro父母防癌医疗产品组合（终身版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174388&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174388&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        人保寿险关爱e生长期癌症医疗保险（费率可调）（互联网专属）；人保寿险质子重离子医疗保险（互联网专属）；人保寿险细胞免疫疗法医疗保险（互联网专属）
                      </div>
                    </td>
                    <td>
                      <div>人保寿险[2022]医疗保险104号；人保寿险[2022]医疗保险105号；人保寿险[2022]医疗保险109号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保寿险细胞免疫疗法医疗保险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174560&chn=cps_159517856">https://www.baodan100.com/insurance/detail?id=174560&chn=cps_159517856</a>
                    </td>
                    <td>
                      <div>
                        人保寿险细胞免疫疗法医疗保险（互联网专属）
                      </div>
                    </td>
                    <td>
                      <div>人保寿险[2022]医疗保险109号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保金医保百万医疗险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174871&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174871&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        人保寿险关爱e生长期医疗保险（费率可调）（互联网专属）条款
                      </div>
                    </td>
                    <td>
                      <div>人保寿险[2023]医疗保险 029 号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国人保金医保2号百万医疗险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_107505614-unknown_0&chn=cps_159517856&id=176460">https://www.baodan100.com/insurance/detail?brid=shortbuy_107505614-unknown_0&chn=cps_159517856&id=176460</a>
                    </td>
                    <td>
                      <div>人保寿险关爱e生2.0长期医疗保险（费率可调）（互联网专属）；
                        人保寿险附加关爱e生相伴长期医疗保险（费率可调）（互联网专属）；
                        人保寿险关爱e生失能收入损失保险（互联网专属） </div>
                    </td>
                    <td>
                      <div>人保寿险[2024]医疗保险039号；
                        人保寿险[2024]医疗保险040号；
                        人保寿险[2024]失能收入损失保险041号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>人保寿险i无忧3.0重大疾病保险</td>
                    <td><a href="https://www.inswin.cn/r101524/jiankang-baoxian/355159.shtml">https://www.inswin.cn/r101524/jiankang-baoxian/355159.shtml</a>
                    </td>
                    <td>
                      <div>人保寿险i无忧3.0重大疾病保险（互联网专属）</div>
                    </td>
                    <td>
                      <div>人保寿险[2024]疾病保险050号</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="27"><strong>众安在线财产保险股份有限公司</strong></td>
                    <td>众安尊享e生2024版医疗险</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026860&goodsId=2021125&tenantFrom=za-health&insureConfigId=2018575&healthChannelCode=c20207010645004&healthChannelSource=T202402050107465003">https://ihealth.zhongan.com/imc/gt?promotionId=2026860&goodsId=2021125&tenantFrom=za-health&insureConfigId=2018575&healthChannelCode=c20207010645004&healthChannelSource=T202402050107465003</a>
                    </td>
                    <td>
                      <div>
                        个人医疗保险条款(互联网2023版C款)；
                        附加恶性肿瘤先进疗法医疗保险条款(互联网2023版A款)；
                        附加免赔额免保险(互联网2022版C款)；
                        个人重大疾病保险(互联网2022版A款)；
                        附加重大疾病扩展特需医疗保险(互联网2022版A款)；
                        个人住院医疗费用补偿保险(互联网2022版A款)；
                        个人门急诊医疗保险(互联网2022版D款)；
                        家庭财产综合保险(互联网版)；
                        附加个人责任保险(A款互联网版)；
                        附加家庭财产保险等待期调保险(互联网版)
                      </div>
                    </td>
                    <td>
                      <div>
                        C00017932512023121518401；
                        C00017932522023121819821；
                        C00017932522022111638511；
                        C00017932612021111900413,(众安在线)备-疾病保险)[2021](主)100号；
                        C00017932522021112600433,(众安在线)备-医疗保险)[2021](附)163号；
                        C00017932512021111900433,(众安在线备-医疗保险)[2021](主)104号；
                        C00017932512022011303351,(众安在线)(备-医疗保险)[2021](主)188号；
                        C00017932112022042775073；
                        C00017932122022042776903；
                        C00017932122022052710993；
                      </div>
                    </td>
                    <td rowspan="27">
                      <div>
                        https://www.zhongan.com/
                      </div>
                    </td>
                    <td rowspan="27">
                      <div>400-999-9595</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安尊享e生爸妈版（2020升级版）</td>
                    <td><a href="https://sky.zhongan.com/open/qrcode/iybQrcodeProduct?productId=1075368&accountId=513525236">https://sky.zhongan.com/open/qrcode/iybQrcodeProduct?productId=1075368&accountId=513525236</a>
                    </td>
                    <td>
                      <div>
                        个人住院医疗保险条款（互联网 2022 版 A 款）；附加免赔额豁免保险条款（互联网 2022 版 A 款）；附加恶性肿瘤质子重离子医疗保险条款（互联网2022版A款）；附加恶性肿瘤特定药械费用医疗保险条款（互联网 2022 版 A 款）
                      </div>
                    </td>
                    <td>
                      <div>
                        C00017932512021111900113；C00017932522021112000833；C00017932522021111900133；C00017932522021111900153
                      </div>
                    </td>

                  </tr>

                  <tr>
                    <td>众安尊享e生2022版医疗险</td>
                    <td><a href="https://sky.zhongan.com/open/qrcode/iybQrcodeProduct?productId=1075941&accountId=513525236">https://sky.zhongan.com/open/qrcode/iybQrcodeProduct?productId=1075941&accountId=513525236</a>
                    </td>
                    <td>
                      <div>《众安在线财产保险股份有限公司个人住院医疗保险条款（互联网 2022 版
                        A款）》；《众安在线财产保险股份有限公司附加恶性肿瘤质子重离子医疗保险条款（互联网 2022 版 A
                        款）》；《众安在线财产保险股份有限公司附加恶性肿瘤特 定 药 械 费 用 医 疗 保 险 条 款 （ 互 联 网 2022 版 A 款 ）
                        》；《众安在线财产保险股份有限公司附加未成年人特 定 药 械 费 用 医 疗 保 险 条 款 （ 互 联 网 2022 版 A 款 ） 》
                        ；《众安在线财产保险股份有限公司个人重大疾病保险条款（互联网 2022 版 A
                        款）》；《众安在线财产保险股份有限公司附加重大疾病住院津贴保险条款（互联网 2022 版B
                        款）》；《众安在线财产保险股份有限公司附加个人恶性肿瘤海外医疗保险条款（互联网 2022 版 A 款）》；《众安在线财产保险股份有限公司附加特种进口药
                        品 费 用 医 疗 保 险 条 款 （ 互 联 网 2022 版 A 款 ） 》 ；《众安在线财产保险股份有限公司附加重大疾病扩 展 特 需 医 疗 保
                        险 条 款 （ 互 联 网 2022 版 A 款 ） 》 ；《众安在线财产保险股份有限公司个人住院津贴医疗保险条款（互联网 2022 版 A
                        款）》；《众安在线财产保险股份有限公司附加免赔额豁免保险条款（互联网 2022 版 B 款）》；《众安在线财产保险股份有限公司个人 在 线 问 诊 药
                        品 费 用 医 疗 保 险 条 款 （ 互 联 网 2022 版 A 款 ） 》 ；《众安在线财产保险股份有限公司附加个人急诊医疗保险条款（互联网
                        2022 版 A 款）》；《众安在线财产保险股份有限公司个人住院医疗费用补偿保险条款（互联网 2022 版A 款）》</div>
                    </td>
                    <td>
                      <div>C00017932512021111900113；
                        C00017932522021111900133；
                        C00017932522021111900153；
                        C00017932522021120101063；C00017932612021111900413；C00017932522021112600443；
                        C00017932522021111900193；
                        C00017932522021111900243；
                        C00017932522021112600433；C00017932512021112600463；C00017932522021120203543；
                        C00017932512021111900453；C00017932522021112000963；C00017932512021111900433
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安小当家少儿门急诊</td>
                    <td><a href="https://i.zhongan.com/eUDbbME">https://i.zhongan.com/eUDbbME</a>
                    </td>
                    <td>
                      <div>个人住院医疗保险条款（互联网普惠2022版A款）
                        个人意外伤害保险条款（互联网）
                        个人门急诊医疗保险条款（互联网2022版D款）
                        附加个人特定疾病保险条款（互联网2022版A款）
                        附加意外伤害住院津贴保险条款（互联网）
                        预防接种个人意外伤害保险条款（互联网）</div>
                    </td>
                    <td>
                      <div>C00017932512022021609941
                        C00017932312021120304873,(众安在线)(备-普通意外保险)【2021】(主) 129号
                        C00017932512022011303351,(众安在线)(备-医疗保险)【2021】(主) 188号
                        C00017932622021120607923,(众安在线)(备-疾病保险)【2021】(附) 215号
                        C00017932522021120404633,(众安在线)(备-医疗保险)【2021】(附) 228号
                        C00017932312021120304973,(众安在线)(备-普通意外保险)【2021】(主) 127号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安普惠e生百万防癌医疗险</td>
                    <td><a href="https://sky.zhongan.com/m/short/trial?wareId=20801&productId=1075136&accountId=513525236&aSign=22a8bc9a5ec8d0a1afd8fa17ef3bf73f&shareType=list&qrcode=760cf37fc63a46">https://sky.zhongan.com/m/short/trial?wareId=20801&productId=1075136&accountId=513525236&aSign=22a8bc9a5ec8d0a1afd8fa17ef3bf73f&shareType=list&qrcode=760cf37fc63a46</a>
                    </td>
                    <td>
                      <div>个人恶性肿瘤住院医疗保险（互联网2022版A款）
                        附加恶性肿瘤质子重离子医疗保险（互联网2022版A款）</div>
                    </td>
                    <td>
                      <div>C00017932512021121623383,(众安在线)(备-医疗保险)【2021】(主) 180号
                        C00017932522021111900133,(众安在线)(备-医疗保险)【2021】(附) 172号</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安保险小顽童2号少儿意外险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174160&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174160&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>附加意外伤害医疗费用保险（互联网2022版A款）
                        附加意外伤害住院津贴保险（互联网）
                        附加意外烧烫伤医疗保险（互联网版）
                        附加意外误食异物医疗保险（互联网版）
                        个人意外伤害保险（互联网）
                        个人意外伤害骨折保险（互联网）
                        特定传染病疾病保险（互联网2022版A款）</div>
                    </td>
                    <td>
                      <div>C00017932522021120909003,(众安在线)(备-医疗保险)【2021】(附) 189号
                        C00017932522021120404633,(众安在线)(备-医疗保险)【2021】(附) 228号
                        C00017932522022080313983
                        C00017932522022080314003
                        C00017932312021120304873,(众安在线)(备-普通意外保险)【2021】(主) 129号
                        C00017932312021120818353,(众安在线)(备-普通意外保险)【2021】(主) 121号
                        C00017932612021121421693,(众安在线)(备-疾病保险)【2021】(主) 182号</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安保险千万家财险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174337&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174337&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>家庭财产综合保险（互联网版）
                        附加个人责任保险（A款互联网版）
                        附加室内盗抢保险（互联网版）
                        附加房屋出租人责任保险（互联网版）
                        附加出租房声誉损失津贴保险（互联网版）
                        附加临时租房费用保险
                        附加水暖管爆裂损失保险（互联网版）
                        附加家庭财产服务保险（互联网版）</div>
                    </td>
                    <td>
                      <div>C00017932112022042775073
                        C00017932122022042776903
                        C00017932122022042775243
                        C00017932122022042775103
                        C00017932122022042776803
                        C00017932122020101504961,(众安在线)(备-普通家财险)【2020】(附)097号
                        C00017932122022042775143
                        C00017932122022042775033</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安尊享e生2023版医疗险</td>
                    <td><a href="https://ihealth.zhongan.com/insure/gt?goodsCode=G202212100001&channelCode=c20207010645004&channelSource=T202212280106270007&version=V1&sign=Y2bjB3JYatDzxwAIr1LRMQ">https://ihealth.zhongan.com/insure/gt?goodsCode=G202212100001&channelCode=c20207010645004&channelSource=T202212280106270007&version=V1&sign=Y2bjB3JYatDzxwAIr1LRMQ</a>
                    </td>
                    <td>
                      <div>个人医疗保险（互联网2022版B款）
                        附加免赔额豁免保险（互联网2022版C款）
                        个人重大疾病保险（互联网2022版A款）
                        附加重大疾病扩展特需医疗保险（互联网2022版A款）
                        个人住院医疗费用补偿保险（互联网2022版A款）
                        个人门急诊医疗保险（互联网2022版D款）
                        家庭财产综合保险（互联网版）
                        附加个人责任保险（A款互联网版）
                        附加家庭财产保险等待期调整保险（互联网版）</div>
                    </td>
                    <td>
                      <div>C00017932512022111638491
                        C00017932522022111638511
                        C00017932612021111900413,(众安在线)(备-疾病保险)【2021】(主) 100号
                        C00017932522021112600433,(众安在线)(备-医疗保险)【2021】(附) 163号
                        C00017932512021111900433,(众安在线)(备-医疗保险)【2021】(主) 104号
                        C00017932512022011303351,(众安在线)(备-医疗保险)【2021】(主) 188号
                        C00017932112022042775073
                        C00017932122022042776903
                        C00017932122022052710993</div>
                    </td>
                  </tr>
                  <!-- <tr>
                  <td>众安众民保普惠百万医疗险</td>
                  <td><a href="https://i.zhongan.com/2dlRijH">https://i.zhongan.com/2dlRijH</a>
                  </td>
                  <td>
                    <div>附加救护车费用医疗保险（互联网版）
                      附加重大疾病异地转诊公共交通费用保险（互联网2022版A款）
                      个人互联网医院药品费用医疗保险（互联网2021版B款）
                      个人住院医疗保险（互联网普惠2022版B款）</div>
                  </td>
                  <td>
                    <div>C00017932522022030427133
                      C00017931922022081519273
                      C00017932512021120404733,(众安在线)(备-医疗保险)【2021】(主) 149号
                      C00017932512022051396853</div>
                  </td>
                </tr> -->
                  <tr>
                    <td>众安尊享e生优甲版</td>
                    <td><a href="https://sky.zhongan.com/m/short/trial?wareId=20207&productId=1040062&accountId=513525236&aSign=22a8bc9a5ec8d0a1afd8fa17ef3bf73f&shareType=list&qrcode=760cf37fc63a46">https://sky.zhongan.com/m/short/trial?wareId=20207&productId=1040062&accountId=513525236&aSign=22a8bc9a5ec8d0a1afd8fa17ef3bf73f&shareType=list&qrcode=760cf37fc63a46</a>
                    </td>
                    <td>
                      <div>
                        个人住院医疗保险条款（互联网-甲状腺结节扩展版）
                      </div>
                    </td>
                    <td>
                      <div>C00017932512021121421633</div>
                    </td>
                  </tr>
                  <!-- <tr>
                    <td>众安尊享e生·中高端医疗保险2023</td>
                    <td><a href="https://ihealth.zhongan.com/insure/gt?goodsCode=G202304210002&channelCode=c20207010645004&channelSource=T202306130106740007&version=V1&sign=1Jle19k-8VHGBox-oC_PmA">https://ihealth.zhongan.com/insure/gt?goodsCode=G202304210002&channelCode=c20207010645004&channelSource=T202306130106740007&version=V1&sign=1Jle19k-8VHGBox-oC_PmA</a>
                    </td>
                    <td>
                      <div>
                        众安在线财产保险股份有限公司个人医疗保险条款（互联网2023版A款）；众安在线财产保险股份有限公司个人重大疾病保险条款(互联网2022版A款)
                      </div>
                    </td>
                    <td>
                      <div>C00017932512023031441803；C00017932612021111900413(众安在线)(备-疾病保险)[2021] (主) 100号</div>
                    </td>
                  </tr> -->

                  <tr>
                    <td>众安金钟罩综合意外险</td>
                    <td><a href="https://sky.baoyun18.com/m/short/trial?wareId=100&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449">https://sky.baoyun18.com/m/short/trial?wareId=100&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        个人意外伤害保险条款(互联网)；附加意外伤害医疗费用保险条款(互联网)；驾乘人员意外伤害保险条款(互联网)；营运交通工具乘客意外伤害保险条款(互联网)；附加意外伤害救护车费用保险条款(互联网)
                      </div>
                    </td>
                    <td>
                      <div>
                        C00017932312021120304873；C00017932522021120101153；C00017932312021120203903；C00017932312021120404593；C00017932522021112201573
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安百万综合意外</td>
                    <td><a href="https://ihealth.zhongan.com/insure/gt?goodsCode=G202204080050&channelCode=c20207010645004&channelSource=T202309070106960005&version=V1&sign=KHI8iyIicLPOSEAUkKqGkA">https://ihealth.zhongan.com/insure/gt?goodsCode=G202204080050&channelCode=c20207010645004&channelSource=T202309070106960005&version=V1&sign=KHI8iyIicLPOSEAUkKqGkA</a>
                    </td>
                    <td>
                      <div>
                        附加猝死保险条款(互联网)；驾乘人员意外伤害保险条款 (互联网)；附加意外伤害住院津贴保险条款 (互联网)；个人意外伤害保险条款 (互联网)；附加救护车费用医疗保险条款
                        (互联网版)；附加意外伤害医疗费用保险条款 (互联网2022版B款)；营运交通工具乘客意外伤害保险条款 (互联网2022版A款)
                      </div>
                    </td>
                    <td>
                      <div>
                        C00017931922021112900493；C00017932312021120203903；C00017932522021120404633；C00017932312021120304873；C00017932522022030427133；C00017932522022032534493；C00017932312022121593071
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安成长乐·少儿医疗险</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=8000000001145&goodsId=2019322&tenantFrom=za-health&insureConfigId=2016410&healthChannelCode=c20207010645004&healthChannelSource=T202309070106960004">https://ihealth.zhongan.com/imc/gt?promotionId=8000000001145&goodsId=2019322&tenantFrom=za-health&insureConfigId=2016410&healthChannelCode=c20207010645004&healthChannelSource=T202309070106960004</a>
                    </td>
                    <td>
                      <div>
                        附加少儿指定疾病及意外伤害门急诊医疗保险条款 (互联网2023版A款)；少儿住院医疗保险条款 (互联网2023版A款)
                      </div>
                    </td>
                    <td>
                      <div>C00017932522023050580383；C00017932512023050580363</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安墩墩宝贝少儿门急诊保险（升级版）</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=200850&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/trial?wareId=200850&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>预防接种个人意外伤害保险( 互联网 );
                        附加个人特定疾病保险( 互联网2022版A款);
                        个人意外伤害保险( 互联网 );
                        附加意外伤害医疗费用保险( 互联网2021版 );
                        少儿疾病医疗保险( 互联网2023版A款 )</div>
                    </td>
                    <td>
                      <div>C00017932312021120304973,(众安在线)备-普通意外保险)[2021](主) 127号;
                        C00017932622021120607923,(众安在线)备-疾病保险)[2021](附) 215号;
                        C00017932312021120304873,(众安在线)备-普通意外保险)[2021](主) 129号;
                        C00017932522021112402513.(众安在线备-医疗保险)[2021](附)144号;
                        C00017932512023083142061</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安门诊无忧医疗险（月缴版）</td>
                    <td><a href=""></a>
                    </td>
                    <td>
                      <div>
                        个人在线问诊药品费用医疗保险（互联网2022版A款）
                      </div>
                    </td>
                    <td>
                      <div>C00017932512021111900453,(众安在线)(备-医疗保险)【2021】(主) 101号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安云小保门急诊医疗险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=23512&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/trial?wareId=23512&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        个人门急诊医疗保险条款（互联网2022版B款）
                      </div>
                    </td>
                    <td>
                      <div>C00017932512021122732183,(众安在线)(备-医疗保险)【2021】(主) 178号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安众民保·重疾险（简易健告）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026951&goodsId=2021273&tenantFrom=za-health&insureConfigId=2018665&healthChannelCode=c20207010645004&healthChannelSource=T202407240108025010">https://ihealth.zhongan.com/imc/gt?promotionId=2026951&goodsId=2021273&tenantFrom=za-health&insureConfigId=2018665&healthChannelCode=c20207010645004&healthChannelSource=T202407240108025010</a>
                    </td>
                    <td>
                      <div>
                        个人重大疾病保险（互联网-共享平台专用2023版A款）
                        个人重大疾病保险（互联网2024版C款）
                      </div>
                    </td>
                    <td>
                      <div>C00017932612023083142121
                        C00017932612024020530841</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安健康宝贝少儿综合保障（升级版）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026807&goodsId=2021178&tenantFrom=za-health&insureConfigId=2018500&healthChannelCode=c20207010645004&healthChannelSource=T202407240108025009">https://ihealth.zhongan.com/imc/gt?promotionId=2026807&goodsId=2021178&tenantFrom=za-health&insureConfigId=2018500&healthChannelCode=c20207010645004&healthChannelSource=T202407240108025009</a>
                    </td>
                    <td>
                      <div>
                        预防接种个人意外伤害保险(互联网)
                        附加个人特定疾病保险(互联网2022版A款)
                        个人意外伤害保险(互联网)
                        附加意外伤害医疗费用保险(互联网2021版)
                        少儿疾病医疗保险(互联网2023版A款)
                      </div>
                    </td>
                    <td>
                      <div>C00017932312021120304973,(众安在线)(备-普通意外保险)【2021】(主)127号
                        C00017932622021120607923,(众安在线)(备-疾病保险)【2021】(附)215号
                        C00017932312021120304873,(众安在线)(备-普通意外保险)【2021】(主)129号
                        C00017932522021112402513,(众安在线)(备-医疗保险)【2021】(附)144号
                        C00017932512023083142061</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安孝欣保中老年人综合意外（3号）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026906&goodsId=2021243&tenantFrom=za-health&insureConfigId=2018613&healthChannelCode=c20207010645004&healthChannelSource=T202403140107570006">https://ihealth.zhongan.com/imc/gt?promotionId=2026906&goodsId=2021243&tenantFrom=za-health&insureConfigId=2018613&healthChannelCode=c20207010645004&healthChannelSource=T2024031401075700064</a>
                    </td>
                    <td>
                      <div>驾乘人员意外伤害保险(互联网)；
                        附加意外伤害住院津贴保险(互联网)；
                        个人意外伤害保险(互联网)；
                        公共场所意外伤害保险(互联网)；
                        附加意外伤害救护车费用保险(互联网)；
                        个人意外伤害骨折保险(互联网2022版B款)；
                        附加意外伤害医疗赛用保险(互联网2024版B款)</div>
                    </td>
                    <td>
                      <div>C00017932312021120203903.(众安在线)(备-普通意外保险)【2021】(主)142号
                        C00017932522021120404633,(众安在线)(备-医疗保险)【2021】(附)228号
                        C00017932312021120304873.(众安在线)(备-普通意外保险)【2021】(主)129号
                        C00017932312021120404673.(众安在线)(-普通意外保险)【2021】(主)148号
                        C00017932522021112201573,(众安在线)(备-医疗保险)【2021】(附)164号
                        C00017932312022021610091,(众安在线)(备-普通意外保险)【2022】(主)019号
                        C00017932522024012316971</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安住院保2024</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2027008&goodsId=2021302&tenantFrom=za-health&insureConfigId=2018710&healthChannelCode=c20207010645004&healthChannelSource=T202404070107650003">https://ihealth.zhongan.com/imc/gt?promotionId=2027008&goodsId=2021302&tenantFrom=za-health&insureConfigId=2018710&healthChannelCode=c20207010645004&healthChannelSource=T202404070107650003</a>
                    </td>
                    <td>
                      <div>
                        附加意外伤害医疗费用保险(互联网2022版A款)；
                        个人重大手术住院津贴医疗保险(互联网2022版A款)；
                        个人意外伤害保险(互联网)；
                        个人住院医疗费用补偿保险(互联网2022版A款)；
                      </div>
                    </td>
                    <td>
                      <div>C00017932522021120909003,(众安在线)(备-医疗保险)【2021】(附)189号；
                        C00017932512021120607963,(众安在线)(备-医疗保险)【2021】(主) 137号；
                        C00017932312021120304873,(众安在线)(备-普通意外保险)【2021】(主)129号；
                        C00017932512021111900433,(众安在线)(备-医疗保险)【2021】(主)104号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安众民保·百万医疗险</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2027696&goodsId=2021635&tenantFrom=za-health&insureConfigId=2019344&healthChannelCode=c20207010645004&healthChannelSource=T202407260108030006">https://ihealth.zhongan.com/imc/gt?promotionId=2027696&goodsId=2021635&tenantFrom=za-health&insureConfigId=2019344&healthChannelCode=c20207010645004&healthChannelSource=T202407260108030006</a>
                    </td>
                    <td>
                      <div>
                        附加重大疾病异地转诊公共交通费用及住宿费用补偿保险(互联网2023版A款)；
                        个人住院医疗保险(互联网普惠2024版E款)
                      </div>
                    </td>
                    <td>
                      <div>C00017931922023010511293；
                        C00017932512024062100693</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众安尊享e生·中高端医疗保险2024版</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2027989&goodsId=2021903&tenantFrom=za-health&insureConfigId=2019484&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220004">https://ihealth.zhongan.com/imc/gt?promotionId=2027989&goodsId=2021903&tenantFrom=za-health&insureConfigId=2019484&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220004</a>
                    </td>
                    <td>
                      <div>
                        个人医疗保险（互联网2024版D款）
                        个人重大疾病保险（互联网2022版A款）
                      </div>
                    </td>
                    <td>
                      <div>C00017932512024071902853,
                        C00017932612021111900413,(众安在线)(备-疾病保险)【2021】(主) 100号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安好孕保·孕妈及新生儿医疗险</td>
                    <td><a href="https://iyb.tm/0bSAxYYWH">https://iyb.tm/0bSAxYYWH</a>
                    </td>
                    <td>
                      <div>
                        个人孕产医疗保险(互联网2023版B款)
                      </div>
                    </td>
                    <td>
                      <div>C00017932512023092053371</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安尊享宝贝·少儿高端医疗险（智享版）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2027431&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018983&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220006">https://ihealth.zhongan.com/imc/gt?promotionId=2027431&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018983&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220006</a>
                    </td>
                    <td>
                      <div>少儿医疗保险（互联网2024版A款）；
                        附加恶性肿瘤——重度院外特定药品费用医疗保险（互联网2022版A款）；
                        少儿医疗保险（互联网2024版B款）；
                        个人齿科医疗保险（互联网2024版A款）</div>
                    </td>
                    <td>
                      <div>C00017932512024020833731；
                        C00017932522022083024651,(众安在线)(备-医疗保险)【2023】(附)015号；
                        C00017932512024061700603；
                        C00017932512024062002973</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安尊享宝贝·少儿高端医疗险（臻享版）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026957&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018680&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220007">https://ihealth.zhongan.com/imc/gt?promotionId=2026957&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018680&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220007</a>
                    </td>
                    <td>
                      <div>少儿医疗保险（互联网2024版A款）；
                        附加恶性肿瘤——重度院外特定药品费用医疗保险（互联网2022版A款）；
                        少儿医疗保险（互联网2024版B款）；
                        个人齿科医疗保险（互联网2024版A款）</div>
                    </td>
                    <td>
                      <div>C00017932512024020833731；
                        C00017932522022083024651,(众安在线)(备-医疗保险)【2023】(附)015号；
                        C00017932512024061700603；
                        C00017932512024062002973</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安尊享宝贝·少儿高端医疗险（尊享版）</td>
                    <td><a href="https://ihealth.zhongan.com/imc/gt?promotionId=2026957&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018680&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220007">https://ihealth.zhongan.com/imc/gt?promotionId=2026957&goodsId=2021256&tenantFrom=za-health&insureConfigId=2018680&healthChannelCode=c20207010645004&healthChannelSource=T202409260108220007</a>
                    </td>
                    <td>
                      <div>少儿医疗保险（互联网2024版A款）；
                        附加恶性肿瘤——重度院外特定药品费用医疗保险（互联网2022版A款）；
                        少儿医疗保险（互联网2024版B款）；
                        个人齿科医疗保险（互联网2024版A款）</div>
                    </td>
                    <td>
                      <div>C00017932512024020833731；
                        C00017932522022083024651,(众安在线)(备-医疗保险)【2023】(附)015号；
                        C00017932512024061700603；
                        C00017932512024062002973</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安护甲安康甲状腺恶性肿瘤复发险</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/zacx_zahjak?sellChannel=7&productVersion=EyyxNQT5&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_107967_0_90_9_63wnc43p1r0a_NA_NA_V2_820c608fae&barleyPayFrequency=0&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/zacx_zahjak?sellChannel=7&productVersion=EyyxNQT5&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_107967_0_90_9_63wnc43p1r0a_NA_NA_V2_820c608fae&barleyPayFrequency=0&newLink=true</a>
                    </td>
                    <td>
                      <div>个人甲状腺恶性肿瘤复发疾病保险(互联网2023版A款)</div>
                    </td>
                    <td>
                      <div>C00017932612023110384731</div>
                    </td>
                  </tr>

                  <tr>
                    <td>众安1-6类团体意外伤害保险（A版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=173938&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=173938&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>众安在线财产保险股份有限公司互联网团体意外伤害保险条款(2022版A款)；
                        众安在线财产保险股份有限公司互联网附加团体意外伤害医疗保险条款(2022版A款)；
                        众安在线财产保险股份有限公司互联网团体住院津贴医疗保险条款(2022版A款)；
                        众安在线财产保险股份有限公司互联网营运交通工具团体意外伤害保险条款(2022版A款)</div>
                    </td>
                    <td>
                      <div>C00017932312021120818263；
                        C00017932522021121421923；
                        C00017932512021121624673；
                        C00017932312021120404573</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="2"><strong>众惠财产相互保险社</strong></td>
                    <td>众惠普惠版·全民医疗险</td>
                    <td><a href="https://www.fxyf99.com/bsite/products/bz0200331954/1476797803829977088">https://www.fxyf99.com/bsite/products/bz0200331954/1476797803829977088</a>
                    </td>
                    <td>
                      <div>众惠财产相互保险社住院医疗费用保险B款（互联网专属）条款</div>
                    </td>
                    <td>
                      <div>C00022132512021122225733</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        https://www.pubmi.org/
                      </div>
                    </td>
                    <td rowspan="2">
                      <div>400-919-0505</div>
                    </td>
                  </tr>
                  <tr>
                    <td>众惠惠享e生慢病百万医疗险</td>
                    <td><a href="https://sky.baoinsurance.com/m/short2020/trial?wareId=22720&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449">https://sky.baoinsurance.com/m/short2020/trial?wareId=22720&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        《众惠财产相互保险社个人医疗费用保险（互联网专属三高款）条款》；众惠财产相互保险社附加扩展既往症保险（互联网专属）条款》
                      </div>
                    </td>
                    <td>
                      <div>C00022132512021042245072；C00022132522021070901132</div>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td><strong>天安财产保险股份有限公司</strong></td>
                    <td>天安成人住院万元护2018</td>
                    <td><a href="https://www.baodan360.com/insurance/detail?id=133373&chn=cps_159517856&vscene=1">https://www.baodan360.com/insurance/detail?id=133373&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>康宁个人住院医疗保险（互联网）条款</div>
                    </td>
                    <td>
                      <div>C00002232512021121420503</div>
                    </td>
                    <td>
                      <div>
                        http://proxy.tianan-insurance.com/extWeb/i.do
                      </div>
                    </td>
                    <td>
                      <div>95505</div>
                    </td>
                  </tr> -->

                  <tr>
                    <td><strong>申能财产保险股份有限公司</strong></td>
                    <td rowspan="1">申能财险成人住院万元护2024</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_127966721-agent_0&chn=cps_159517856&id=176880&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_127966721-agent_0&chn=cps_159517856&id=176880&vscene=1</a>
                    </td>
                    <td>
                      <div>申能财产保险股份有限公司康宁个人住院医疗保险(互联网)条款；
                        申能财产保险股份有限公司附加自费药医疗费用保险(互联网)条款</div>
                    </td>
                    <td>
                      <div>C00026232512024062708263；C00026232522024062802333</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.95505.com.cn/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>95505</div>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td><strong>瑞华健康保险股份有限公司</strong></td>
                    <td>瑞华医保加个人医疗保险</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=230501007">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=230501007</a>
                    </td>
                    <td>
                      <div>瑞华医保加个人医疗保险（互联网）条款</div>
                    </td>
                    <td>
                      <div>瑞华保险【2021】医疗保险 20 号</div>
                    </td>
                    <td>
                      <div>
                        https://www.rhassurance.com/rhOffic/home
                      </div>
                    </td>
                    <td>
                      <div>400-609-6868</div>
                    </td>
                  </tr> -->

                  <tr>
                    <td rowspan="1"><strong>德华安顾人寿保险有限公司</strong></td>
                    <td>德华安顾孝亲宝中老年防癌疾病保险</td>
                    <td><a href="https://www.fxyf99.com/bsite/products/bz0200331954/1476483721721221120">https://www.fxyf99.com/bsite/products/bz0200331954/1476483721721221120</a>
                    </td>
                    <td>
                      <div>《德华安顾孝亲宝中老年防癌疾病保险（互联网）》</div>
                    </td>
                    <td>
                      <div>德华安顾人寿〔2022〕疾病保险001号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.ergo-life.cn/serve/bdxz.html
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>400-888-0011</div>
                    </td>
                  </tr>
                  <tr>
                    <td rowspan="3"><strong>招商局仁和人寿保险股份有限公司</strong></td>
                    <td>金麒麟·招商仁和中老年长期医疗险</td>
                    <td><a href="https://product.zhongbaounion.com/common/insure.html?productId=1521742195861315584&channelId=1442072811076505600&agencyId=1442072812976525312">https://product.zhongbaounion.com/common/insure.html?productId=1521742195861315584&channelId=1442072811076505600&agencyId=1442072812976525312</a>
                    </td>
                    <td>
                      <div>招商仁和仁孝保老年综合医疗保险（互联网）</div>
                    </td>
                    <td>
                      <div>招商仁和寿〔2022〕54号</div>
                    </td>
                    <td rowspan="3">
                      <div>
                        https://www.cmrh.com/html/policyPersonal.shtml
                      </div>
                    </td>
                    <td rowspan="3">
                      <div>400-86-95666</div>
                    </td>
                  </tr>
                  <tr>
                    <td>招商仁和仁孝保老年医疗险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_107908084-agent_0&chn=cps_159517856&id=175420&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_107908084-agent_0&chn=cps_159517856&id=175420&vscene=1</a>
                    </td>
                    <td>
                      <div>招商仁和仁孝保老年综合医疗保险（互联网） </div>
                    </td>
                    <td>
                      <div>招商仁和寿[2022]54号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>招商仁和青云卫5号少儿重大疾病保险</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=653&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=653&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>招商仁和仁心保贝5号重大疾病保险A款（互联网）；
                        招商仁和附加投保人豁免保险费重大疾病保险C款（互联网） </div>
                    </td>
                    <td>
                      <div>招商仁和寿[2024]299号；
                        招商仁和寿[2024]299号</div>
                    </td>
                  </tr>

                  <!-- 
                <tr>
                  <td rowspan="1"><strong>和泰人寿保险股份有限公司</strong></td>
                  <td>和泰泰平卫重大疾病保险</td>
                  <td><a
                      href="https://h5.51tsbx.com/product/entry.html?productId=479&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=479&companyNo=000348&perCode=1417&agentCode=</a>
                  </td>
                  <td>
                    <div>和泰泰平卫重大疾病保险(互联网)条款</div>
                  </td>
                  <td>
                    <div>和泰人寿[2023]疾病保险008号</div>
                  </td>
                  <td rowspan="1">
                    <div>
                      https://www.htlic.com/served/policy_search
                    </div>
                  </td>
                  <td rowspan="1">
                    <div>400-666-5858</div>
                  </td>
                </tr>

               -->

                  <tr>
                    <td rowspan="2"><strong>同方全球人寿保险有限公司</strong></td>
                    <td>同方全球「臻爱2024」互联网定期寿险</td>
                    <td><a href="https://proposal.12354.com/#/bridge?shareType=productLink&transmitRecordNo=681053693893672960-AT7O">https://proposal.12354.com/#/bridge?shareType=productLink&transmitRecordNo=681053693893672960-AT7O</a>
                    </td>
                    <td>
                      <div>同方全球「臻爱 2024」互联网定期寿险</div>
                    </td>
                    <td>
                      <div>同方全球人寿[2024]定期寿险021号</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        https://eservice.aegonthtf.com/essweb/#/
                      </div>
                    </td>
                    <td rowspan="2">
                      <div>956095</div>
                    </td>
                  </tr>

                  <tr>
                    <td>同方全球「臻爱2024」互联网两全保险</td>
                    <td><a href="https://proposal.12354.com/#/bridge?shareType=productLink&transmitRecordNo=681053694115971072-SlxE">https://proposal.12354.com/#/bridge?shareType=productLink&transmitRecordNo=681053694115971072-SlxE</a>
                    </td>
                    <td>
                      <div>同方全球「臻爱 2023」互联网两全保险</div>
                    </td>
                    <td>
                      <div>同方全球人寿[2024]两全保险022号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>同方全球「臻享年年2024」互联网养老年金保险</td>
                    <td><a href="https://www.baodan100.com/insurance/fin?brid=longbuy_136469740-agent_0&chn=cps_159517856&id=176821&vscene=1#/">https://www.baodan100.com/insurance/fin?brid=longbuy_136469740-agent_0&chn=cps_159517856&id=176821&vscene=1#/</a>
                    </td>
                    <td>
                      <div>同方全球「臻享年年2024」互联网养老年金保险</div>
                    </td>
                    <td>
                      <div>同方全球人寿[2024]养老年金保险019号</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="7"><strong>平安健康保险股份有限公司</strong></td>
                    <td>平安e生保互联网长期医疗（费率可调）保险产品组合</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=173826&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=173826&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        平安e生保互联网长期医疗保险(费率可调)条款；平安互联网特定药品费用医疗保险条款；平安互联网质子重离子医疗保险条款；平安互联网特定疾病特需医疗保险条款
                      </div>
                    </td>
                    <td>
                      <div>平安健康[2021]医疗保险081号；平安健康[2021]医疗保险087号；平安健康[2021]医疗保险086号；平安健康[2021]医疗保险093号</div>
                    </td>
                    <td rowspan="7">
                      <div>
                        https://health.pingan.com/gongkaixinxipilu/changfunenglixinxi/index.shtml
                      </div>
                    </td>
                    <td rowspan="7">
                      <div>95511</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安e惠保·百万医疗险(易核版)</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_55165691-agent_0&chn=cps_159517856&id=175616&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_55165691-agent_0&chn=cps_159517856&id=175616&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        平安互联网e惠保医疗保险
                      </div>
                    </td>
                    <td>
                      <div>平安健康[2023]医疗保险032号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安健康安欣保长期医疗（20年保证续保）</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=233901001">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=233901001</a>
                    </td>
                    <td>
                      <div>
                        平安互联网长期(B)医疗保险(费率可调)；
                        平安互联网重症监护住院津贴医疗保险
                      </div>
                    </td>
                    <td>
                      <div>平安健康〔2023〕医疗保险096号；
                        平安健康〔2023〕医疗保险097号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安e生保互联网医疗保险产品组合2024版</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=410&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=410&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>平安e生保住院（2023版）互联网医疗保险；
                        平安互联网特定疾病特需医疗保险；
                        平安互联网亚洲特定治疗医疗保险</div>
                    </td>
                    <td>
                      <div>平安健康[2023]医疗保险114号；
                        平安健康[2023]医疗保险115号；
                        平安健康[2023]医疗保险116号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>平安健康心医保长期医疗女性版</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/pajkx_xybcqyl_nxb?sellChannel=7&productVersion=spo_meTh&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_83487_0_99_9_63wnc43p1r0a_NA_NA_V2_fce95e062b&barleyPayFrequency=null&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/pajkx_xybcqyl_nxb?sellChannel=7&productVersion=spo_meTh&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_83487_0_99_9_63wnc43p1r0a_NA_NA_V2_fce95e062b&barleyPayFrequency=null&newLink=true</a>
                    </td>
                    <td>
                      <div>平安互联网长期（B）医疗保险（费率可调）条款；
                        平安互联网女性特定疾病医疗保险条款；
                        平安互联网重大疾病保险（A款）条款；
                        平安互联网重症监护住院津贴医疗保险条款</div>
                    </td>
                    <td>
                      <div>平安健康[2023]医疗保险096号；
                        平安健康[2024]医疗保险008号；
                        平安健康[2021]疾病保险090号；
                        平安健康[2023]医疗保险002号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>中国平安小顽童少儿意外险（保证续保版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_128021515-agent_0&chn=cps_159517856&id=176702&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_128021515-agent_0&chn=cps_159517856&id=176702&vscene=1</a>
                    </td>
                    <td>
                      <div>平安互联网少儿长期意外伤害医疗保险(费率可调)条款；
                        平安附加互联网少儿意外伤害津贴医疗保险条款；
                        平安附加互联网少儿意外伤害保险条款</div>
                    </td>
                    <td>
                      <div>平安健康[2024]医疗保险034号；
                        平安健康[2024]医疗保险035号；
                        平安健康[2024]意外伤害保险036号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>心医保长期医疗家庭版</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/pajkx_xybcqyl_jtb?sellChannel=7&productVersion=iFV0GFb1&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_82988_0_4_9_63wnc43p1r0a_NA_NA_V2_b032c103e0&barleyPayFrequency=4&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/pajkx_xybcqyl_jtb?sellChannel=7&productVersion=iFV0GFb1&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_82988_0_4_9_63wnc43p1r0a_NA_NA_V2_b032c103e0&barleyPayFrequency=4&newLink=true</a>
                    </td>
                    <td>
                      <div>平安互联网长期(B)医疗保险(费率可调)条款；
                        平安互联网女性特定疾病医疗保险条款；
                        平安互联网重大疾病保险(A款)条款；
                        平安互联网重症监护住院津贴医疗保险条款</div>
                    </td>
                    <td>
                      <div>平安健康[2023]医疗保险096号；
                        平安健康[2024]医疗保险008号；
                        平安健康[2021]疾病保险090号；
                        平安健康[2023]医疗保险002号</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="3"><strong>泰康在线财产保险股份有限公司</strong></td>
                    <td>泰康在线防癌医疗险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=173715&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=173715&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>泰康在线财产保险股份有限公司附加癌症扩展特需医疗保险（互联网专属）
                        泰康在线财产保险股份有限公司附加癌症院外特定药品医疗保险C款（互联网专属）
                        泰康在线财产保险股份有限公司个人癌症医疗保险C款（互联网专属）</div>
                    </td>
                    <td>
                      <div>C00019932522021122730813,(泰康在线)(备-医疗保险)【2021】(附) 354号
                        C00019932522021120305343,(泰康在线)(备-医疗保险)【2021】(附) 374号
                        C00019932512021120305373,(泰康在线)(备-医疗保险)【2021】(主) 306号</div>
                    </td>
                    <td rowspan="3">
                      <div>
                        http://www.taikanglife.com/publicinfonew/specialinfo/payinfonew/list_418_1.html
                      </div>
                    </td>
                    <td rowspan="3">
                      <div>95522</div>
                    </td>
                  </tr>
                  <tr>
                    <td>泰康在线医小康百万医疗险2024</td>
                    <td><a href="https://www.fxyf99.com/product/detail?c=bz0200331954&id=1765295476353736704">https://www.fxyf99.com/product/detail?c=bz0200331954&id=1765295476353736704</a>
                    </td>
                    <td>
                      <div>
                        个人医疗保险I款(互联网专属)条款；
                        附加癌症院外特定药品医疗保险A款(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>C00019932512024010315671；
                        C00019932522021120305193,(泰康在线)(备-医疗保险)【2021】(附)378号</div>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td>泰康在线关爱普惠保</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=229001006">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=229001006</a>
                    </td>
                    <td>
                      <div>
                        泰康在线财产保险股份有限公司个人住院医疗费用保险A款(互联网专属)
                      </div>
                    </td>
                    <td>
                      <div>C00019932512021122842723</div>
                    </td>
                  </tr> -->

                  <tr>
                    <td>泰康E齿康齿科医疗保险（588普惠计划）</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=23661&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/trial?wareId=23661&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>
                        泰康在线财产保险股份有限公司齿科医疗保险（互联网专属）
                      </div>
                    </td>
                    <td>
                      <div>C00019932512021122131073</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="6"><strong>中国太平洋财产保险股份有限公司</strong></td>
                    <td>太平洋保险大护甲5号意外险（夫妻版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174508&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174508&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        个人人身意外伤害保险( 互联网 ) 条款；附加共同被保险人保险条款；附加意外伤害医疗保险E款( 互联网 )条款；附加猝死保险( 互联网 )条款；附加意外伤害住院津贴保险( 互联网 )条款
                      </div>
                    </td>
                    <td>
                      <div>C00001432312022062408591
                        C00001432322021090816403,(太保财险)(备-普通意外保险)【2021】(附) 082号
                        C00001432522022111128141,
                        C00001432322021120910923,(太保财险)(备-普通意外保险)【2021】(附) 242号
                        C00001432522021121011953(太保财险)(备-医疗保险)【2021】(附) 243号</div>
                    </td>
                    <td rowspan="6">
                      <div>
                        http://www.cpic.com.cn
                      </div>
                    </td>
                    <td rowspan="6">
                      <div>95500</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋家易保家财险（普惠版）</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=541&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=541&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>
                        附加室内盗抢保险；
                        附加管道爆裂保险；
                        附加家居玻璃意外破碎保险；
                        附加租房费用保险；；
                        附加高空坠物责任保险；
                        附加管道爆裂渗漏责任保险；；
                        “全能卫士”家庭综合保险；
                        附加室内盗抢保险；
                        出租人责任保险附加出租房声誉损失津贴保险；
                        出租人责任保险
                      </div>
                    </td>
                    <td>
                      <div>H00001431922017052435541,(太保财险)(备-其他)[2013](附)383号；
                        H00001431922017052435551,(太保财险)(备-其他)[2013](附)384号；
                        H00001431922017052435581,(大保财险)(备-其他)[2013](附)387号；
                        H00001431922017052435621,(太保财险)(备-其他)[2013](附)391号；
                        H00001431922017052435841,(太保财险)(备-其他)[2013](附)413号；
                        H00001431922017052435851,(太保财险)(备-其他)[2013](附)414号；
                        H00001431912017052435531,(大保财险)(备-其他)[2013](主)45号；
                        H00001431922017052435541,(大保财险)(备-其他)[2013](附)383号
                        C00001430922019062116592,(太保财险)(备-责任保险)【2020】(附)235号；
                        C00001430912019062116392,(太保财险)(备-责任保险)【2020】(主)113号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋保险大护甲6号意外险（家庭版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_81486265-agent_0&chn=cps_159517856&id=175947&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_81486265-agent_0&chn=cps_159517856&id=175947&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        附加公共场所个人责任保险；
                        中国太平洋财产保险股份有限公司附加家庭意外伤害医疗保险(2023版互联网)；
                        中国太平洋财产保险股份有限公司附加家庭意外伤害住院津贴保险(2023版互联网)；
                        中国太平洋财产保险股份有限公司附加团体意外伤害扩展猝死保险(互联网)
                        中国太平洋财产保险股份有限公司附加团体意外伤害救护车费用保险；
                        中国大平洋财产保险股份有限公司家庭人身章外伤害保险(2023版互联网)；
                        中国太平洋财产保险股份有限公司附加团体交通意外伤害保险(互联网)
                      </div>
                    </td>
                    <td>
                      <div>HO0001430922017052422811,(太保财险)(备-责任)[2014](附)20号；
                        C00001432522023052398413；
                        C00001432522023052398383；
                        C00001432322022042140851,(太保财险)(备-普通意外保险)【2023】(附)073号；
                        C00001431922022042140831,(太保财险)(备-其他)【2023】(附)072号；
                        C00001432312023052500913；
                        C00001432322022042140841.(太保财险)(备-普通意外保险)【2023】(附)069号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋保险畅意玩2号境内旅游险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_101296911-agent_0&chn=cps_159517856&id=175596&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_101296911-agent_0&chn=cps_159517856&id=175596&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        中国太平洋财产保险股份有限公司旅行人身意外伤害保险(2023版互联网）
                        中国太平洋财产保险股份有限公司附加扩展高风险活动(互联网）
                        中国太平洋财产保险股份有限公司附加扩展高原反应责任保险(互联网）
                        中国太平洋财产保险股份有限公司附加旅行医疗保险(互联网)
                        中国太平洋财产保险股份有限公司附加短期意外伤害住院津贴保险(互联网）
                        附加旅行行李物品损失保险
                        中国太平洋财产保险股份有限公司附加旅行紧急医疗转运及送返保险
                        附加公共场所个人责任保险
                        中国太平洋财产保险股份有限公司附加君安行人身意外伤害保险(互联网）
                      </div>
                    </td>
                    <td>
                      <div>C00001432312023062001263,
                        C00001432322021122029953,(太保财险)(备-普通意外保险)【2021】(附)265号
                        C00001432322021122030173,(太保财险)(备-普通意外保险)【2021】(附)271号
                        C00001432522021122437193,(太保财险)(备-医疗保险)【2021】(附)308号
                        C00001432522021122028683,(太保财险)(备-医疗保险)【2021】(附)309号
                        H00001432122017052436471,(太保财险)(备家财)【2013】(附)456号
                        C00001431922020060500192,(太保财险)(备-其他)【2020】(附)324号
                        H00001430922017052422811,(太保财险)(备-责任)【2014】(附)20号
                        C00001432322021122029373,(太保财险)(备-普通意外保险)【2021】(附）292号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋青龙卫（焕新版）成人意外险</td>
                    <td><a href="https://h5.51tsbx.com/product/entry.html?productId=618&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=618&companyNo=000348&perCode=1417&agentCode=</a>
                    </td>
                    <td>
                      <div>
                        附加银行卡盗刷保障保险；
                        附加宠物犬主责任保险；
                        中国太平洋财产保险股份有限公司附加意外伤害住院津贴保险（互联网）；
                        中国太平洋财产保险股份有限公司附加意外伤害医疗保险E款（互联网）；
                        中国太平洋财产保险股份有限公司个人失能收入损失保险（互联网）条款；
                        中国太平洋财产保险股份有限公司附加调整特定事故保险金额保险（互联网）；
                        中国太平洋财产保险股份有限公司个人人身意外伤害保险(互联网)；
                        中国太平洋财产保险股份有限公司附加君安行人身意外伤害保险（互联网）；
                        中国太平洋财产保险股份有限公司附加猝死保险（互联网）；
                        中国太平洋财产保险股份有限公司附加意外伤害骨折保险（互联网）；
                        中国太平洋财产保险股份有限公司附加意外伤害救护车费用保险（互联网）；
                        中国太平洋财产保险股份有限公司自行车驾驶人员人身意外伤害保险（互联网）
                      </div>
                    </td>
                    <td>
                      <div>
                        H00001432122017052429391,（太保财险）（备-家财）[2012]（附）101号
                        H00001430922017052422701,（太保财险）（备-责任）[2014]（附）19号
                        C00001432522021121011953,(太保财险)(备-医疗保险)【2021】(附) 243号
                        C00001432522022111128141,(太保财险)(备-医疗保险)【2023】(附) 001号
                        C00001432812023091751771
                        C00001432322021120910963,(太保财险)(备-普通意外保险)【2021】(附) 241号
                        C00001432312022062408591,(太保财险)(备-普通意外保险)【2023】(主) 080号
                        C00001432322021122029373,(太保财险)(备-普通意外保险)【2021】(附) 292号
                        C00001432322021120910923,(太保财险)(备-普通意外保险)【2021】(附) 242号
                        C00001432322021122029723,(太保财险)(备-普通意外保险)【2021】(附) 266号
                        C00001432322021122029513,(太保财险)(备-普通意外保险)【2021】(附) 261号
                        C00001432312022011704821,(太保财险)(备-普通意外保险)【2021】(主) 153号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>太平洋悦惠保·普惠医疗险</td>
                    <td><a href="http://t.fxyf99.com/2G3VYTyx">http://t.fxyf99.com/2G3VYTyx</a>
                    </td>
                    <td>
                      <div>
                        中国太平洋财产保险股份有限公司个人住院医疗保险(H2022互联网)
                      </div>
                    </td>
                    <td>
                      <div>C00001432512021122021613(太保财险)(备-医疗保险)【2021】(主) 141号</div>
                    </td>
                  </tr>

                  <!-- <tr>
                  <td rowspan="1"><strong>中荷人寿保险有限公司</strong></td>
                  <td>中荷互联网岁岁享重大疾病保险</td>
                  <td><a
                      href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=226401028">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=226401028</a>
                  </td>
                  <td>
                    <div>
                      中荷互联网岁岁享重大疾病保险合同条款
                    </div>
                  </td>
                  <td>
                    <div>中荷人寿[2023]疾病保险30号</div>
                  </td>
                  <td rowspan="1">
                    <div>
                      http://www.bob-cardif.com/xinxipilu/zhuanxiangxinxi/hulianwangbaoxianxinxi/100001892215.html
                    </div>
                  </td>
                  <td rowspan="1">
                    <div>400-816-1688</div>
                  </td>
                </tr> -->

                  <tr>
                    <td rowspan="3"><strong>君龙人寿保险有限公司</strong></td>
                    <td>君龙小青龙5号少儿重大疾病保险（互联网）</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=233201023">
                        https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=233201023</a>
                    </td>
                    <td>
                      <div> 君龙小青龙5号A款少儿重大疾病保险(互联网)；
                        君龙小青龙5号B款少儿重大疾病保险(互联网)；
                        君龙小青龙5号C款少儿重大疾病保险(豆联网)；
                        君龙附加住院定额给付C款医疗保险(互联网)；
                        君龙附加豁免保费B款重大疾病保险(互联网)</div>
                    </td>
                    <td>
                      <div>君龙人寿[2024]疾病保险026号；
                        君龙人寿[2024]疾病保险032号；
                        君龙人寿[2024]疾病保险035号；
                        君龙人寿[2024]医疗保险029号；
                        君龙人寿[2024]疾病保险030号</div>
                    </td>

                    <td rowspan="3">
                      <div>
                        http://www.kdlins.com.cn/verifyPolicy.action#view
                      </div>
                    </td>
                    <td rowspan="3">
                      <div>4006660123</div>
                    </td>

                  </tr>

                  <tr>
                    <td>君龙臻爱无忧保险产品组合普通版（互联网）</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=232801001">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=232801001</a>
                    </td>
                    <td>
                      <div>
                        君龙重疾无忧重大疾病保险(互联网)；
                        君龙特药无忧特定药品赛用医疗保险(互联网)；
                        君龙门诊无忧医疗保险(互联网)；
                        君龙臻爱无忧医疗保险(豆联网)
                      </div>
                    </td>
                    <td>
                      <div>君龙人寿[2022]疾病保险015号；
                        君龙人寿[2022]医疗保险013号；
                        君龙人寿[2022]医疗保险011号；
                        君龙人寿[2023]医疗保险007号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>君龙人寿超级玛丽12号重疾险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=longbuy_114557328-agent_0&chn=cps_159517856&id=176701&vscene=1">https://www.baodan100.com/insurance/detail?brid=longbuy_114557328-agent_0&chn=cps_159517856&id=176701&vscene=1</a>
                    </td>
                    <td>
                      <div>君龙健康美满B款重大疾病保险(互联网)条款；
                        君龙附加豁免保费B款重大疾病保险(互联网)条款</div>
                    </td>
                    <td>
                      <div>君龙人寿[2024]疾病保险036号；
                        君龙人寿[2024]疾病保险030号</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="2"><strong>安盛天平财产保险有限公司</strong></td>
                    <td>安盛天平慢病医疗险（糖尿病版）</td>
                    <td><a href="http://t.fxyf99.com/yKdgR90F">http://t.fxyf99.com/yKdgR90F</a>
                    </td>
                    <td>
                      <div>安盛天平个人住院综合医疗保险（2022慢性病扩展版）（互联网专属）</div>
                    </td>
                    <td>
                      <div>C00007832512021120909973</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        https://www.axa.cn/service/index.html
                      </div>
                    </td>
                    <td rowspan="2">
                      <div>95550</div>
                    </td>
                  </tr>
                  <tr>
                    <td>安盛卓越馨选（2024版）</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=209601076">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=209601076</a>
                    </td>
                    <td>
                      <div>
                        安盛天平个人综合住院医疗保险(2024版A款)(互联网专属)；
                        安盛天平个人特定疾病药械费用医疗保险(2024版A款)(互联网专属)；
                        安盛天平个人一百种重大疾病保险(2024版A款)(互联网专属)；
                        安盛天平附加恶性肿瘤院外特定药品费用医疗保险(2024版A款)(互联网专属)
                      </div>
                    </td>
                    <td>
                      <div>C00007832512024040361871；
                        C00007832512024040361851；
                        C00007832612024040361841；
                        C00007832522024040361811</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="2"><strong>安诚财产保险股份有限公司</strong></td>
                    <td>安诚小两口夫妻意外险（焕新版）</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=173994&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=173994&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>个人意外伤害保险（互联网专属B款）
                        附加个人意外伤害医疗保险（互联网专属）
                        附加个人意外伤害住院津贴（互联网专属）
                        附加突发急性病身故和全残保险（互联网专属）
                        附加意外伤害全额自费医疗费用医疗保险（互联网专属）
                        附加交通意外伤害保险（互联网专属）</div>
                    </td>
                    <td>
                      <div>C00011032312022042865881
                        C00011032522022040230731
                        C00011032522022040230721
                        C00011032622022040230751
                        C00011032522022062306151
                        C00011032322022042866271</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        https://www.e-acic.com/AcicWebManager/template/main
                      </div>
                    </td>
                    <td rowspan="2">
                      95544
                    </td>
                  </tr>

                  <tr>
                    <td>安诚保险金丝甲1-4类职业意外险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?id=174779&chn=cps_159517856&vscene=1">https://www.baodan100.com/insurance/detail?id=174779&chn=cps_159517856&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        个人意外伤害保险(互联网专属B款)条款；附加交通意外伤害保险(互联网专属)条款；附加个人意外伤害医疗保险(互联网专属)条款；附加意外伤害全额自费医疗费用医疗保险(互联网专属)条款
                      </div>
                    </td>
                    <td>
                      <div>
                        C00011032312022042865881；C00011032322022042866271；C00011032522022040230731；C00011032522022062306151
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="2"> <strong>中国大地财产保险股份有限公司</strong></td>
                    <td>大地大保镖II意外险-少儿版</td>
                    <td><a href="https://sky.baoinsurance.com/m/short/trial/reserve?wareId=20832&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoinsurance.com/m/short/trial/reserve?wareId=20832&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>中国大地财产保险股份有限公司个人意外伤害保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加个人意外伤害医疗保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加个人意外伤害住院津贴医疗保险（互联网专属）条款
                        中国大地财产保险股份有限公司个人预防接种意外保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加扩展完全自费药品医疗费用特约保险（互联网专属）条款</div>
                    </td>
                    <td>
                      <div>C00001032312021122327873
                        C00001032522019072200781
                        C00001032522022110417831
                        C000010134012022092341461
                        C00001032522021122132263</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        http://www.95590.cn/bwzx/index.shtml#bdlp
                      </div>
                    </td>
                    <td rowspan="2">
                      <div>95590</div>
                    </td>
                  </tr>
                  <tr>
                    <td>大地大保镖II意外险-综合版（成人版）</td>
                    <td><a href="https://sky.baoinsurance.com/m/short/trial?wareId=20837&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449">https://sky.baoinsurance.com/m/short/trial?wareId=20837&accountId=10013724228&aSign=6753e8a5fdd8bf1533184e5a470a529f&partner=357449</a>
                    </td>
                    <td>
                      <div>中国大地财产保险股份有限公司个人意外伤害保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加个人意外伤害医疗保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加个人意外伤害住院津贴医疗保险（互联网专属）条款
                        中国大地财产保险股份有限公司附加猝死保险（互联网专属）条款
                        中国大地财产保险股份有限公司个人公共交通工具意外伤害保险（互联网专属）条款</div>
                    </td>
                    <td>
                      <div>C00001032312021122327873
                        C00001032522021122327803
                        C00001032522022110417831
                        C00001031922021122132253
                        C00001032312021123167963</div>
                    </td>
                  </tr>
                  <tr>
                    <td rowspan="3"><strong>中华联合财产保险股份有限公司</strong></td>
                    <td>中华蓝海2号重疾险</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/zhlhcx_sdlh2hzjx?sellChannel=7&productVersion=S9OZ0TVA&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_69543_0_90_9_63wnc43p1r0a_NA_NA_V2_e83279ff5a&barleyPayFrequency=0&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/zhlhcx_sdlh2hzjx?sellChannel=7&productVersion=S9OZ0TVA&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_69543_0_90_9_63wnc43p1r0a_NA_NA_V2_e83279ff5a&barleyPayFrequency=0&newLink=true</a>
                    </td>
                    <td>
                      <div>中华联合财产保险股份有限公司个人重大疾病保险H款（互联网专属）</div>
                    </td>
                    <td>
                      <div>C00001232612023041768403</div>
                    </td>
                    <td rowspan="3">
                      <div>
                        http://e.cic.cn/web/publicService/turnToJsp.do?index=2
                      </div>
                    </td>
                    <td rowspan="3">
                      <div>95585</div>
                    </td>
                  </tr>
                  <tr>
                    <td>中华财险全民保重疾险(无健告)</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=shortbuy_85622863-agent_0&chn=cps_159517856&id=176008&vscene=1">https://www.baodan100.com/insurance/detail?brid=shortbuy_85622863-agent_0&chn=cps_159517856&id=176008&vscene=1</a>
                    </td>
                    <td>
                      <div>
                        中华联合财产保险股份有限公司个人重大疾病保险H款(互联网专属)；
                        中华联合财产保险股份有限公司附加特定医疗保险(互联网专属)；
                        中华联合财产保险股份有限公司附加疾病全残保险A款(互联网专属)
                      </div>
                    </td>
                    <td>
                      <div>C00001232612023041768403；
                        C00001232522022080308921；
                        C00001232622022011978683</div>
                    </td>
                  </tr>
                  <tr>
                    <td>中华蓝鲸百万医疗险</td>
                    <td><a href="https://saas.sdbao.com/cps/aiProduct/detail/zhlhcx_ljbwylx_70?sellChannel=7&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&channel=sdbbtt_untransfer&subchannel=BA_meihuabaoxian_75892_0_99_8_63wnc43p1r0a_NA_NA_V2_17c6d52e54">https://saas.sdbao.com/cps/aiProduct/detail/zhlhcx_ljbwylx_70?sellChannel=7&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&channel=sdbbtt_untransfer&subchannel=BA_meihuabaoxian_75892_0_99_8_63wnc43p1r0a_NA_NA_V2_17c6d52e54</a>
                    </td>
                    <td>
                      <div>
                        综合医疗保险G款（互联网专属）条款；附加指定医疗保险B款（互联网专属）条款；门急诊医疗保险B款（互联网专属）条款
                      </div>
                    </td>
                    <td>
                      <div>C00001232512022091638711；C00001232522022091638721；C00001232512022070728111</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>北京人寿保险股份有限公司</strong></td>
                    <td rowspan="1">北京人寿擎天柱9号定期寿险</td>
                    <td><a href="https://www.baodan100.com/insurance/detail?brid=longbuy_108892112-agent_0&chn=cps_159517856&id=176540&vscene=1">https://www.baodan100.com/insurance/detail?brid=longbuy_108892112-agent_0&chn=cps_159517856&id=176540&vscene=1</a>
                    </td>
                    <td>
                      <div>北京人寿京彩年年B款定期寿险（互联网专属）</div>
                    </td>
                    <td>
                      <div>北京人寿[2024]定期寿险030号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        400-819-6677
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>https://www.beijinglife.com.cn/eservicewebroot/cont/cont-check.shtml</div>
                    </td>
                  </tr>

                  <!-- <tr>
                  <td><strong>太平财产保险有限公司</strong></td>
                  <td>太平青龙卫成人意外险</td>
                  <td><a
                      href="https://h5.51tsbx.com/product/entry.html?productId=391&companyNo=000348&perCode=1417&agentCode=">https://h5.51tsbx.com/product/entry.html?productId=391&companyNo=000348&perCode=1417&agentCode=</a>
                  </td>
                  <td>
                    <div>太平财产保险有限公司道路交通意外伤害保险 (互联网专属2022版)条款；太平财产保险有限公司附加疫苗接种意外医疗费用保险
                      (互联网专属-A版)条款；太平财产保险有限公司附加意外伤害救护车费用保险(互联网专属)条款；太平财产保险有限公司附加意外伤害医疗保险
                      (互联网专属2022版)条款；太平财产保险有限公司附加意外伤害住院津贴保险(互联网专属)条款；太平财产保险有限公司个人人身意外伤害保险(互联网专属2022版)条款；太平财产保险有限公司公共交通工具乘客意外伤害保险(互联网专属2022版)条款；太平财产保险有限公司意外伤害保险附加猝死保险(互联网专属)条款；太平财产保险有限公司银行卡盗刷保险(2022版)条款；太平财产保险有限公司附加扩展医保范围外医疗费用补偿保险
                      (互联网专属)条款</div>
                  </td>
                  <td>
                    <div>
                      C00002632312022032535583；C00002632522021123057993；C00002631922022071132863；C00002632522022053009601；C00002632522021122833693；C00002632312022053009611；C00002632312022053009541；C00002631922022053009551；C00002632112022012801273；C00002632522021122021983
                    </div>
                  </td>
                  <td>
                    <div>
                      https://caixian.cntaiping.com/
                    </div>
                  </td>
                  <td>
                    <div>95589 </div>
                  </td>
                </tr> -->

                  <!-- <tr>
                  <td rowspan="1"><strong>北京人寿保险股份有限公司</strong></td>
                  <td>北京人寿京彩年华（2023版）优选定期寿险</td>
                  <td><a
                      href="https://www.fxyf99.com/product/detail?c=bz0200331954&id=1727856369258827776">https://www.fxyf99.com/product/detail?c=bz0200331954&id=1727856369258827776</a>
                  </td>
                  <td>
                    <div>
                      北京人寿京彩年华(2023版)优选定期寿险(互联网专属)条款
                    </div>
                  </td>
                  <td>
                    <div>北京人寿(2023)定期寿险025号</div>
                  </td>
                  <td rowspan="1">
                    <div>
                      https://www.beijinglife.com.cn/
                    </div>
                  </td>
                  <td rowspan="1">
                    <div>400-81-96677</div>
                  </td>
                </tr> -->

                  <tr>
                    <td rowspan="2"><strong>利宝保险有限公司</strong></td>
                    <td>利宝“蓝精灵”个人意外险</td>
                    <td><a href="https://sky.baoyun18.com/m/short2020/trial?wareId=200131&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449">https://sky.baoyun18.com/m/short2020/trial?wareId=200131&accountId=10012957352&aSign=cc1200ba5a098444c5c83f43f9c958ec&partner=357449</a>
                    </td>
                    <td>
                      <div>利宝保险有限公司个人意外伤害保险条款(2022款)(互联网专属)
                        利宝保险有限公司交通工具个人意外伤害保险条款(2022款)(互联网专属)
                        利宝保险有限公司个人意外伤害保险附加意外伤害医疗保险条款（2023版）（互联网专属）
                        利宝保险有限公司附加救护车费用保险条款(2022款)(互联网专属)
                        利宝保险有限公司意外险附加椎间盘膨出或突出除外保险条款（互联网专属）
                        利宝保险有限公司意外险附加高空作业除外保险条款(互联网专属)</div>
                    </td>
                    <td>
                      <div>C00006032312021122028273
                        C00006032312021122028303
                        C00006032522023031542513
                        C00006031922021122028403
                        C00006031922022012701031
                        C00006031922022012700981</div>
                    </td>
                    <td rowspan="2">
                      <div>
                        https://www.libertymutual.com.cn/
                      </div>
                    </td>
                    <td rowspan="2">
                      <div>400-888-2008</div>
                    </td>
                  </tr>

                  <tr>
                    <td>水滴优甲爱（尊享版）-甲状腺癌复发险</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/lbbx_sdyja_zxb?sellChannel=7&productVersion=gIvhvySQ&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_78203_0_90_9_63wnc43p1r0a_NA_NA_V2_d9aab9ad7e&barleyPayFrequency=0&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/lbbx_sdyja_zxb?sellChannel=7&productVersion=gIvhvySQ&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_78203_0_90_9_63wnc43p1r0a_NA_NA_V2_d9aab9ad7e&barleyPayFrequency=0&newLink=true</a>
                    </td>
                    <td>
                      <div>利宝保险有限公司甲状腺恶性肿瘤复发疾病保险条款(2023版A款)(互联网专属)；
                        利宝保险有限公司附加个人住院医疗保险条款(2023版A款)(互联网专属)</div>
                    </td>
                    <td>
                      <div>C00006032612023071808981；
                        C00006032522023071808991</div>
                    </td>
                  </tr>

                  <tr>
                    <td rowspan="11"><strong>京东安联财产保险有限公司</strong></td>
                    <td>京东安联京彩一生防癌医疗险（互联网2023版）</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2028&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2028&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司恶性肿瘤医疗费用补偿保险条款(互联网2023版)；
                        京东安联财产保险有限公司附加恶性肿瘤特需医疗费用补偿保险条款(互联网吉祥版)；
                        京东安联财产保险有限公司个人恶性肿瘤(重度)疾病保险条款(互联网吉祥版)</div>
                    </td>
                    <td>
                      <div>C00005032512023073113321;(京东安联)(备-医疗保险)【2023】(主)055号
                        C00005032522023073113381;(京东安联)(备-医疗保险)【2023】(附)224号
                        C00005032612023073113281;(京东安联)(备-疾病保险)【2023】(主)061号</div>
                    </td>
                    <td rowspan="11">
                      <div>
                        https://www.jdallianz.com/
                      </div>
                    </td>
                    <td rowspan="11">
                      <div>950610</div>
                    </td>
                  </tr>
                  <tr>
                    <td>京东安联小幸孕母婴保险（互联网版）</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2029&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2029&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司个人人身意外伤害保险条款(互联网版)；
                        京东安联财产保险有限公司附加生育身故保险条款(互联网通用版)；
                        京东安联财产保险有限公司附加个人妊娠疾病建贴保险条款(互联网版)；
                        京东安联财产保险有限公司附加个人意外终止妊娠慰问津贴保险条款(互联网版)；
                        京东安联财产保险有限公司附加新生儿先天性畸形疾病保险条款(互联网版B款)；
                        京东安联财产保险有限公司附加个人新生儿先天性畸形疾病手术费用补偿保险条款(互联网版)</div>
                    </td>
                    <td>
                      <div>C00005032312023082939611;(京东安联)(备-普通意外保险)【2023】(主)071号
                        C00005032622023073113361:(京东安联)(备-疾病保险)【2023】(附)206号
                        C00005032622023073113791:(京东安联)(备-疾病保险)【2023】(附)213号
                        C00005032522023073113561:(京东安联)(备-医疗保险)【2023】(附)222号
                        C00005032622023073113781;(京东安联)(备-疾病保险)【2023】(附)194号
                        C00005032522023073113581;(京东安联)(备-医疗保险)【2023】(附)229号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>安联成长优享儿童高端医疗保险（2024互联网全国版）</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2102&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2102&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>
                        京东安联财产保险有限公司少儿高端医疗保险条款(2024版互联网B款)；
                        京东安联财产保险有限公司附加少儿特定疾病海外医疗保险条款(互联网版)；
                        京东安联财产保险有限公司个人齿科医疗费用补偿保险条款(互联网版)；
                        京东安联财产保险有限公司近视眼医疗保险条款(互联网版)；
                        京东安联财产保险有限公司少儿高端医疗保险条款(2024版互联网B款)
                      </div>
                    </td>
                    <td>
                      <div>C00005032512024031347961；
                        C00005032522023073113211；
                        C00005032512023073113221；
                        C00005032512023073113241；
                        C00005032512024031347961</div>
                    </td>
                  </tr>

                  <tr>
                    <td>安联优享人生个人中端医疗保险-0免赔</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2089&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2089&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>
                        京东安联财产保险有限公司个人住院医疗赛用保险条款(互联网版)；
                        京东安联财产保险有限公司附加特定重大疾病海外医疗费用保险条款(互联网B款)
                      </div>
                    </td>
                    <td>
                      <div>C00005032512023120810061:(京东安联)(备-医疗保险)【2023】(主)091号；
                        C00005032522024012619741;(京东安联)(备-医疗保险)【2024】(附)028号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>京东安联水滴接好孕·母婴保2.0</td>
                    <td><a href="https://saas.sdbao.com/platform-cps/aiProduct/detail/alcx_sdjhymyb2?sellChannel=7&productVersion=2miISagU&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_80928_0_90_9_63wnc43p1r0a_NA_NA_V2_3830a6b4ea&barleyPayFrequency=0&newLink=true">https://saas.sdbao.com/platform-cps/aiProduct/detail/alcx_sdjhymyb2?sellChannel=7&productVersion=2miISagU&merchantCode=d8318a68d68b4ab6a3c0057bd4421e89&seller=63wnc43p1r0a&channel=sdbbtt_untransfer&subChannel=BA_meihuabaoxian_80928_0_90_9_63wnc43p1r0a_NA_NA_V2_3830a6b4ea&barleyPayFrequency=0&newLink=true</a>
                    </td>
                    <td>
                      <div>
                        京东安联财产保险有限公司个人孕产医疗保险条款（互联网版B款）
                        京东安联财产保险有限公司个人母婴住院医疗费用补偿保险条款（互联网版B款）
                      </div>
                    </td>
                    <td>
                      <div>C00005032512024022940031
                        C00005032512024022940051</div>
                    </td>
                  </tr>

                  <tr>
                    <td>京东安联臻爱无限医疗保险（互联网2023版）</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2035&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2035&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司个人住院医疗费用补偿保险条款(互联网吉祥版)；
                        京东安联财产保险有限公司附加质子重离子医疗费用保险条款(互联网吉祥版)；
                        京东安联财产保险有限公司附加恶性肿瘤院外特定药品费用补偿保险条款(互联网版)；
                        京东安联财产保险有限公司个人人身意外伤害保险条款(互联网版)；
                        京东安联财产保险有限公司附加个人100种特定疾病每日住院津贴保险条款(互联网通用版)；
                        京东安联财产保险有限公司附加个人6种重大疾病保险条款(互联网版)；
                        京东安联财产保险有限公司个人住院医疗费用补偿保险条款(互联网吉祥特需版)</div>
                    </td>
                    <td>
                      <div>C00005032512023073113291;(京东安联)(备-医疗保险)【2023】(主) 064号
                        C00005032522023073113481:(京东安联)(备-医疗保险)【2023】(附)228号
                        C00005032522023073113661:(京东安联)(备-医疗保险)【2023】(附)200号
                        C00005032312023082939611;(京东安联)(备-普通意外保险)【2023】(主)071号
                        C00005032522023073113591:(京东安联)(备-医疗保险)【2023】(附)227号
                        C00005032622023073113571:(京东安联)(备-疾病保险)【2023】(附)201号
                        C00005032512023073113311;(京东安联)(备-医疗保险)【2023】(主)056号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>环游四海（互联网版）-京东安联境外旅行保障计划</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2049&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2049&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>
                        京东安联财产保险有限公司旅行人身意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行公共交通工具意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行自驾意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行猝死保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行医疗费用保险条款（互联网A版）；
                        京东安联财产保险有限公司附加旅行每日住院津贴保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行医疗运送和送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行身故遗体送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行亲友慰问探访保险条款（互联网版）；
                        京东安联财产保险有限公司附加未成年子女旅行送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行子女逾期停留费用补偿保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行变更保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行延误保险条款（互联网版）；
                        京东安联财产保险有限公司附加行李延误保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行证件损失保险条款（互联网版）；
                        京东安联财产保险有限公司附加个人行李及随身物品保险条款（互联网A版）；
                        京东安联财产保险有限公司附加旅行银行卡盗刷保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行个人钱财损失保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行家居保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行个人责任及犬类宠物责任保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行申根签证拒签保险条款（互联网版）；
                        京东安联财产保险有限公司附加绑架或非法拘禁保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行传染病强制集中隔离津贴保险条款（互联网版）；
                        京东安联财产保险有限公司附加仅承保境外旅行保险条款（互联网版）
                      </div>
                    </td>
                    <td>
                      <div>C00005032312023080122111;(京东安联)(备-普通意外保险)【2023】(主) 058号；
                        C00005032322023080122151;(京东安联)(备-普通意外保险)【2023】(附) 226号；
                        C00005032322023080122131;(京东安联)(备-普通意外保险)【2023】(附) 180号；
                        C00005032322023080122261;(京东安联)(备-普通意外保险)【2023】(附) 191号；
                        C00005032522023080121731;(京东安联)(备-医疗保险)【2023】(附) 190号；
                        C00005032522023080121961;(京东安联)(备-医疗保险)【2023】(附) 193号；
                        C00005031922023080121781;(京东安联)(备-其他)【2023】(附) 192号；
                        C00005031922023080121791;(京东安联)(备-其他)【2023】(附) 188号；
                        C00005031922023080122291;(京东安联)(备-其他)【2023】(附) 220号；
                        C00005031922023080121761;(京东安联)(备-其他)【2023】(附) 205号；
                        C00005031922023080121681;(京东安联)(备-其他)【2023】(附) 210号；
                        C00005031922023080121751;(京东安联)(备-其他)【2023】(附) 184号；
                        C00005031922023080121771;(京东安联)(备-其他)【2023】(附) 165号；
                        C00005031922023080121721;(京东安联)(备-其他)【2023】(附) 202号；
                        C00005032122023080122161;(京东安联)(备-普通家财险)【2023】(附) 203号；
                        C00005032122023080122281;(京东安联)(备-普通家财险)【2023】(附) 219号；
                        C00005032122023080122271;(京东安联)(备-普通家财险)【2023】(附) 225号；
                        C00005032122023080121921;(京东安联)(备-普通家财险)【2023】(附) 221号；
                        C00005032122023080222541;(京东安联)(备-普通家财险)【2023】(附) 233号；
                        C00005030922023080122011;(京东安联)(备-责任保险)【2023】(附) 204号；
                        C00005031922023080122041;(京东安联)(备-其他)【2023】(附) 216号；
                        C00005031922023080121671;(京东安联)(备-其他)【2023】(附) 209号；
                        C00005031922023080122251;(京东安联)(备-其他)【2023】(附) 231号；
                        C00005032322023080122211;(京东安联)(备-普通意外保险)【2023】(附) 234号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>畅享亚洲（互联网版）-京东安联亚洲旅行保险计划</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2048&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2048&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>
                        京东安联财产保险有限公司旅行人身意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行公共交通工具意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行猝死保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行每日住院津贴保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行医疗费用保险条款（互联网A版）；
                        京东安联财产保险有限公司附加旅行医疗运送和送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行身故遗体送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行亲友慰问探访保险条款（互联网版）；
                        京东安联财产保险有限公司附加未成年子女旅行送返保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行子女逾期停留费用补偿保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行变更保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行延误保险条款（互联网版）；
                        京东安联财产保险有限公司附加行李延误保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行证件损失保险条款（互联网版）；
                        京东安联财产保险有限公司附加个人行李及随身物品保险条款（互联网A版）；
                        京东安联财产保险有限公司附加旅行银行卡盗刷保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行家居保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行个人责任及犬类宠物责任保险条款（互联网版）；
                        京东安联财产保险有限公司附加绑架或非法拘禁保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加旅行高尔夫设备保障保险条款（互联网版）；
                        京东安联财产保险有限公司附加仅承保境外旅行保险条款（互联网版)
                      </div>
                    </td>
                    <td>
                      <div>C00005032312023080122111;(京东安联)(备-普通意外保险)【2023】(主) 058号；
                        C00005032322023080122151;(京东安联)(备-普通意外保险)【2023】(附) 226号；
                        C00005032322023080122261;(京东安联)(备-普通意外保险)【2023】(附) 191号；
                        C00005032522023080121961;(京东安联)(备-医疗保险)【2023】(附) 193号；
                        C00005032522023080121731;(京东安联)(备-医疗保险)【2023】(附) 190号；
                        C00005031922023080121781;(京东安联)(备-其他)【2023】(附) 192号；
                        C00005031922023080121791;(京东安联)(备-其他)【2023】(附) 188号；
                        C00005031922023080122291;(京东安联)(备-其他)【2023】(附) 220号；
                        C00005031922023080121761;(京东安联)(备-其他)【2023】(附) 205号；
                        C00005031922023080121681;(京东安联)(备-其他)【2023】(附) 210号；
                        C00005031922023080121751;(京东安联)(备-其他)【2023】(附) 184号；
                        C00005031922023080121771;(京东安联)(备-其他)【2023】(附) 165号；
                        C00005031922023080121721;(京东安联)(备-其他)【2023】(附) 202号；
                        C00005032122023080122161;(京东安联)(备-普通家财险)【2023】(附) 203号；
                        C00005032122023080122281;(京东安联)(备-普通家财险)【2023】(附) 219号；
                        C00005032122023080122271;(京东安联)(备-普通家财险)【2023】(附) 225号；
                        C00005032122023080222541;(京东安联)(备-普通家财险)【2023】(附) 233号；
                        C00005030922023080122011;(京东安联)(备-责任保险)【2023】(附) 204号；
                        C00005031922023080121671;(京东安联)(备-其他)【2023】(附) 209号；
                        C00005032122023080122191;(京东安联)(备-普通家财险)【2023】(附) 178号；
                        C00005032322023080122211;(京东安联)(备-普通意外保险)【2023】(附) 234号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>动力无限运动意外险</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2143&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2143&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司运动意外伤害保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加意外伤害医疗费用补偿保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加医疗运送和送返保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加运动身故遗体送返保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加急性病医疗保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加急性病身故保险条款(互联网版)；
                        京东安联财产保险有限公司意外伤害保险附加公共交通工具意外伤事保险条款(互联网版B款)；
                        京东安联财产保险有限公司运动意外伤害保险附加意外每日住院津贴保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加个人责任保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加意外损伤康复医疗费用补偿保险条款(互联网版)；
                        京东安联财产保险有限公司运动意外伤害保险附加意外骨折保险条款(互联网版)</div>
                    </td>
                    <td>
                      <div>C00005032312024030844861；
                        C00005032522024030844881；
                        C00005031922024030844921；
                        C00005031922024030844891；
                        C00005032522024030844941；
                        C00005032622024030844951；
                        C00005032322024030844961；
                        C00005032522024030844901；
                        C00005030922024030844911；
                        C00005032522024030844931；
                        C00005032322024030844971</div>
                    </td>
                  </tr>

                  <tr>
                    <td>安联成长优享家庭版-家庭计划</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?p=2196&jdaz_chl=MH&jdaz_source=MH">https://m.jdallianz.com/ins-temp-m/detail?p=2196&jdaz_chl=MH&jdaz_source=MH</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司个人及家庭医疗保险条款（互联网版） </div>
                    </td>
                    <td>
                      <div>C00005032512023073113251；(京东安联)(备-医疗保险)【2023】(主)063号</div>
                    </td>
                  </tr>

                  <tr>
                    <td>京东安联臻爱无限医疗保险（互联网Pro版）</td>
                    <td><a href="https://m.jdallianz.com/ins-temp-m/detail?fromShare=1&p=2165&jdaz_chl=MH&jdaz_source=MH&jdaz_agentCode=31013259&sid=31013259">https://m.jdallianz.com/ins-temp-m/detail?fromShare=1&p=2165&jdaz_chl=MH&jdaz_source=MH&jdaz_agentCode=31013259&sid=31013259</a>
                    </td>
                    <td>
                      <div>京东安联财产保险有限公司个人住院医疗费用补偿保险条款（互联网吉祥版）；
                        京东安联财产保险有限公司附加特定药械费用补偿医疗保险条款（互联网版）；
                        京东安联财产保险有限公司附加重大疾病异地转诊公共交通费用及救护车费用保险条款（互联网版）；
                        京东安联财产保险有限公司附加重症监护病房津贴医疗保险条款（互联网版）；
                        京东安联财产保险有限公司附加个人100种特定疾病每日住院津贴保险条款（互联网通用版）；
                        京东安联财产保险有限公司附加恶性肿瘤-重度先进疗法医疗保险条款（互联网版）；
                        京东安联财产保险有限公司个人人身意外伤害保险条款（互联网版）；
                        京东安联财产保险有限公司附加个人重大疾病保险条款（互联网版）；
                        京东安联财产保险有限公司附加个人住院医疗费用补偿保险条款（互联网住院医疗版)；
                        京东安联财产保险有限公司附加个人住院特定医疗费用及在线问诊药品服务保险条款（互联网版）</div>
                    </td>
                    <td>
                      <div>C00005032512023073113291；
                        C00005032522024062803013；
                        C00005032522023102076811；
                        C00005032522024062803023；
                        C00005032522023073113591；
                        C00005032522024062803033；
                        C00005032312023082939611；
                        C00005032622024062802973；
                        C00005032522023112096271；
                        C00005032522024062802983</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>信美人寿相互保险社</strong></td>
                    <td rowspan="1">信美相互医家医医疗保障计划</td>
                    <td><a href="https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=230801003">https://m.inswin.cn/r101524/buy/template-342.shtml?riskCode=230801003</a>
                    </td>
                    <td>
                      <div>信美相互互联网医家医医疗保险条款；
                        信美相互互联网医家医特定疾病药械医疗保险条款；
                        信美相互互联网医家医门急诊医疗保险条款</div>
                    </td>
                    <td>
                      <div>信美相互[2024]医疗保险016号；
                        信美相互[2024]医疗保险024号；
                        信美相互[2024]医疗保险025号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.trustlife.com/xinmei/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>400-139-9990</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>交银人寿保险有限公司</strong></td>
                    <td rowspan="1">交银人寿财富卫士1号终身寿险3.0</td>
                    <td><a href="https://iyb.tm/G92lUP8qL">https://iyb.tm/G92lUP8qL</a>
                    </td>
                    <td>
                      <div>交银人寿财富卫士1号终身寿险（互联网专属）</div>
                    </td>
                    <td>
                      <div>交银人寿[2024]终身寿险018号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.bocommlife.com/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>400-821-1211</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>海峡金桥财产保险股份有限公司</strong></td>
                    <td rowspan="1">全民保医疗险</td>
                    <td><a href="https://iyb.tm/G77FwMBVc">https://iyb.tm/G77FwMBVc</a>
                    </td>
                    <td>
                      <div>海峡金桥财产保险股份有限公司个人住院医疗保险(互联网专属) </div>
                    </td>
                    <td>
                      <div>C00021032512024072305043</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.chgic.com/baseInfo.html
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>0591-96331</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>中国人民健康保险股份有限公司</strong></td>
                    <td rowspan="1">人人保·中端医疗险</td>
                    <td><a href="https://www.inswin.cn/r101524/jiankang-baoxian/354443.shtml">https://www.inswin.cn/r101524/jiankang-baoxian/354443.shtml</a>
                    </td>
                    <td>
                      <div>人保健康卓越安生互联网医疗保险；
                        人保健康卓越安享互联网医疗保险</div>
                    </td>
                    <td>
                      <div>人保健康[2024]医疗保险004号；
                        人保健康[2024]医疗保险005号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.picchealth.com/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>95518</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>海保人寿保险股份有限公司</strong></td>
                    <td rowspan="1">海保人寿福多多1号重大疾病保险（福享版）</td>
                    <td><a href="https://www.baodan100.com/insurance/fin?brid=longbuy_126297974-agent_0&chn=cps_159517856&id=176896&vscene=1#/">https://www.baodan100.com/insurance/fin?brid=longbuy_126297974-agent_0&chn=cps_159517856&id=176896&vscene=1#/</a>
                    </td>
                    <td>
                      <div>海保人寿互联网鑫享生活重大疾病保险</div>
                    </td>
                    <td>
                      <div>海保人寿[2024]疾病保险022号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.haibao-life.com/index.shtml
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>400-898-0899
                      </div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>中国太平洋人寿保险股份有限公司</strong></td>
                    <td rowspan="1">太保瑞有余（2024）年金保险</td>
                    <td><a href="https://iyb.tm/GKZDYZ4pY">https://iyb.tm/GKZDYZ4pY</a>
                    </td>
                    <td>
                      <div>太保瑞有余(2024)年金保险(互联网)</div>
                    </td>
                    <td>
                      <div>太平洋人寿[2024]年金保险156号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://life.cpic.com.cn/xrsbx/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>95500</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>中英人寿保险有限公司</strong></td>
                    <td rowspan="1">中英人寿福临门两全保险A款（互联网）</td>
                    <td><a href="https://www.inswin.cn/r101524/renshou-baoxian/355724.shtml">https://www.inswin.cn/r101524/renshou-baoxian/355724.shtml</a>
                    </td>
                    <td>
                      <div>中英人寿福临门两全保险A款（互联网）</div>
                    </td>
                    <td>
                      <div>中英人寿[2024]两全保险077号</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        http://www.aviva-cofco.com.cn
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>95545</div>
                    </td>
                  </tr>

                  <tr>
                    <td><strong>中国人寿财产保险股份有限公司</strong></td>
                    <td rowspan="1">中国人寿财险惠享保（免健告）百万医疗</td>
                    <td><a href="https://iyb.tm/W8zRjwCIt">https://iyb.tm/W8zRjwCIt</a>
                    </td>
                    <td>
                      <div>中国人寿财产保险股份有限公司个人住院医疗保险E（互联网专属，Z款）</div>
                    </td>
                    <td>
                      <div>C00010832512024110601313</div>
                    </td>
                    <td rowspan="1">
                      <div>
                        https://www.e-chinalife.com/
                      </div>
                    </td>
                    <td rowspan="1">
                      <div>95519</div>
                    </td>
                  </tr>
                  <!-- <tr>
                                    <td><strong></strong></td>
                                    <td rowspan="1"></td>
                                    <td><a href=""></a>
                                    </td>
                                    <td>
                                        <div></div>
                                    </td>
                                    <td>
                                        <div></div>
                                    </td>
                                    <td rowspan="1">
                                        <div>

                                        </div>
                                    </td>
                                    <td rowspan="1">
                                        <div></div>
                                    </td>
                                </tr> -->
                  <!-- <tr>
                                    <td></td>
                                    <td><a
                                            href=""></a>
                                    </td>
                                    <td>
                                        <div></div>
                                    </td>
                                    <td>
                                        <div></div>
                                    </td>
                                </tr> -->

                </tbody>

              </table>
            </div>
          </div>
          <!-- 合作的保险公司 -->
          <div class="show" v-if="num==6">
            <div class="content seven">
              <table border="1" style="border-collapse: collapse; width: 100%;">
                <thead class="hezuo">
                  <tr>
                    <td style="width: 11%;">公司名称</td>
                    <td style="width: 11%;">合作期限</td>
                    <td style="width: 15%;">合作范围</td>
                    <td style="width: 15%;">省级分支机构和落地服务机构的省</td>
                    <td style="width: 10%;">全国统一客服电话</td>
                    <td>在线服务访问方式</td>
                    <td>偿付能力、风险综合评级、消费者权益保护</td>
                  </tr>
                </thead>

                <tbody class="hezuo">

                  <tr>
                    <td>众安在线财产保险股份有限公司</td>
                    <td>
                      2021-12-31--2025-12-30
                    </td>
                    <td>
                      意外险、健康险、车险
                    </td>
                    <td>
                      不设分支机构
                    </td>
                    <td>
                      1010-9955
                    </td>
                    <td>
                      <a href="https://www.zhongan.com">https://www.zhongan.com</a>
                    </td>
                    <td>
                      <a href="https://www.zhongan.com/channel/public/publicInfo_cfnl2018.html">https://www.zhongan.com/channel/public/publicInfo_cfnl2018.html</a>
                    </td>
                  </tr>
                  <tr>
                    <td>瑞华健康保险股份有限公司</td>
                    <td>
                      2024-08-15--2025-08-14
                    </td>
                    <td>
                      健康险
                    </td>
                    <td>
                      陕西、广州、佛山
                    </td>
                    <td>
                      400-609-6868
                    </td>
                    <td>
                      <a href="https://www.rhassurance.com/rhOffic/home">https://www.rhassurance.com/rhOffic/home</a>
                    </td>
                    <td>
                      <a href=""></a>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td>中国人民财产保险股份有限公司</td>
                    <td>
                      2021-10-01--2024-10-01
                    </td>
                    <td>
                      健康险
                    </td>
                    <td>
                      北京、天津、河北、山西、内蒙古、辽宁、大连、吉林、黑龙江、上海、江苏、浙江、宁波、安徽、福建、厦门、江西、山东、青岛、河南、湖北、湖南、广东、深圳、广西、海南、重庆、四川、贵州、云南、西藏、陕西、甘肃、青海、宁夏、新疆
                    </td>
                    <td>
                      95518
                    </td>
                    <td>
                      <a href="www.picc.com">www.picc.com</a>
                    </td>
                    <td>
                      <a href="https://www.picc.com/information/gkxx/zxxx/jtcfnl/">https://www.picc.com/information/gkxx/zxxx/jtcfnl/</a>
                    </td>
                  </tr> -->
                  <tr>
                    <td>京东安联财产保险有限公司</td>
                    <td>
                      2024-02-19--2027-02-18
                    </td>
                    <td>
                      健康险
                    </td>
                    <td>
                      广东、深圳、上海、北京、四川
                    </td>
                    <td>
                      400-800-2020(境外:+86 20 8513 2999)
                    </td>
                    <td>
                      安联财险官方微信服务号
                    </td>
                    <td>
                      <a href="https://www.jdallianz.com/zh/public-info/public-info.html#power">https://www.jdallianz.com/zh/public-info/public-info.html#power</a>
                    </td>
                  </tr>

                  <tr>
                    <td>华贵人寿保险股份有限公司</td>
                    <td>
                      2021-12-29--2025-12-29
                    </td>
                    <td>
                      寿险
                    </td>
                    <td>
                      贵州省、河北省
                    </td>
                    <td>
                      400-684-1888或0851-88574001
                    </td>
                    <td>
                      <a href="https://www.huaguilife.cn/">https://www.huaguilife.cn/</a>
                    </td>
                    <td>
                      <a href="https://www.huaguilife.cn/gkxxpl/zxxx/cfnlxxpl/index.shtml">https://www.huaguilife.cn/gkxxpl/zxxx/cfnlxxpl/index.shtml</a>
                    </td>
                  </tr>

                  <!-- <tr>
                    <td>安盛天平财产保险有限公司</td>
                    <td>
                      2021-09-09--2024-09-08
                    </td>
                    <td>
                      意外险、健康险
                    </td>
                    <td>
                      上海、北京、浙江、深圳、无锡、宁波、江苏、广东、河北、四川、上海、湖北，苏州、东莞、佛山、山东、重庆、天津、大连、广西、温州、云南、山西、河南、安徽、陕西、福建、内蒙古
                    </td>
                    <td>
                      95550
                    </td>
                    <td>
                      <a href="https://www.axa.cn">https://www.axa.cn</a>
                    </td>
                    <td>
                      <a href="https://www.axa.cn/about_us/payAbility.html">https://www.axa.cn/about_us/payAbility.html</a>
                    </td>
                  </tr> -->

                  <tr>
                    <td>中国太平洋财产保险股份有限公司</td>
                    <td>
                      2021-08-20--2025-08-19
                    </td>
                    <td>
                      意外险、责任险、家财险、健康险
                    </td>
                    <td>
                      北京、天津、河北、山西、内蒙古、辽宁、大连、吉林、黑龙江、上海、江苏、无锡、常州、浙江、温州、宁波、安徽、江西、福建、厦门、山东、青岛、苏州、河南、湖北、湖南、广东、东莞、深圳、海南、广西、四川、重庆、贵州、云南、陕西、甘肃、新疆、宁夏、青海
                    </td>
                    <td>
                      95500
                    </td>
                    <td>
                      <a href="http://www.cpic.com.cn">http://www.cpic.com.cn</a>
                    </td>
                    <td>
                      <a href="http://www.cpic.com.cn/xccbx/gkxxbl/cfnlxxzq/?subMenu=4&inSub=3">http://www.cpic.com.cn/xccbx/gkxxbl/cfnlxxzq/?subMenu=4&inSub=3</a>
                    </td>
                  </tr>

                  <!-- <tr>
                  <td>泰康在线财产保险股份有限公司</td>
                  <td>
                    2022-06-17--2024-06-16
                  </td>
                  <td>
                    健康险
                  </td>
                  <td>
                    不设分支机构
                  </td>
                  <td>
                    95522
                  </td>
                  <td>
                    <a
                      href="http://www.tk.cn/tkcms/publish/page/1/page_kfzx/index.html">http://www.tk.cn/tkcms/publish/page/1/page_kfzx/index.html</a>
                  </td>
                  <td>
                    <a href="http://www.tk.cn/zxpublicinfo/">http://www.tk.cn/zxpublicinfo/</a>
                  </td>
                </tr> -->

                  <tr>
                    <td>太平洋健康保险股份有限公司上海分公司</td>
                    <td>
                      2022-12-07--2025-11-18
                    </td>
                    <td>
                      健康险
                    </td>
                    <td>
                      上海、北京、广东、四川
                    </td>
                    <td>
                      95500
                    </td>
                    <td>
                      <a href="http://health.cpic.com.cn/jkx/">http://health.cpic.com.cn/jkx/</a>
                    </td>
                    <td>
                      <a href="http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/?subMenu=4&inSub=3">http://health.cpic.com.cn/jkx/gkxxpl/cfnlxxzq/?subMenu=4&inSub=3</a>
                    </td>
                  </tr>
                  <tr>
                    <td>弘康人寿保险股份有限公司</td>
                    <td>
                      2024-05-25--2027-05-25
                    </td>
                    <td>
                      意外险、年金险、寿险、健康险
                    </td>
                    <td>
                      北京、河南、江苏、上海
                    </td>
                    <td>
                      4008-500-365
                    </td>
                    <td>
                      <a href="https://www.hongkang-life.com/hongkang/index.html">https://www.hongkang-life.com/hongkang/index.html</a>
                    </td>
                    <td>
                      <a href="https://www.hongkang-life.com/hongkang/InfoDisclosure.html">https://www.hongkang-life.com/hongkang/InfoDisclosure.html</a>
                    </td>
                  </tr>
                  <tr>
                    <td>太平养老保险股份有限公司</td>
                    <td>
                      2024-02-28--2026-02-27
                    </td>
                    <td>
                      寿险、健康险、年金险
                    </td>
                    <td>
                      北京、上海、天津、广东、深圳、江苏、浙江、辽宁（除大连）、四川、苏州、河北、重庆、河南、湖北
                    </td>
                    <td>
                      95589
                    </td>
                    <td>
                      <a href=" https://tppension.cntaiping.com/"> https://tppension.cntaiping.com/</a>

                    </td>
                    <td>
                      <a href="https://tppension.cntaiping.com/info-ylcfnlbg/">https://tppension.cntaiping.com/info-ylcfnlbg/</a>
                    </td>
                  </tr>

                  <!-- <tr>
                                    <td></td>
                                    <td>
                                      
                                    </td>
                                    <td>
                                    
                                    </td>
                                    <td>
                                        
                                    </td>
                                    <td>
                                     
                                    </td>
                                    <td>
                                        <a
                                            href=""></a>
                                    </td>
                                    <td>
                                        <a
                                            href=""></a>
                                    </td>
                                </tr> -->

                </tbody>
              </table>
            </div>

          </div>
          <!-- 合作机构 -->
          <div class="show" v-if="num==7">
            <div class="content seven">
              <table border="1" style="border-collapse: collapse; width: 100%;">
                <thead class="hezuo">
                  <tr>
                    <td>公司名称</td>
                    <td>官网地址</td>
                    <td>合作期限</td>
                    <td>合作内容</td>

                  </tr>
                </thead>

                <tbody class="hezuo">
                  <tr>
                    <td>梧桐树保险经纪有限公司</td>
                    <td>
                      <a href="https://www.wts999.com/">https://www.wts999.com/</a>
                    </td>
                    <td>
                      2020-06-30--2026-06-28
                    </td>
                    <td>
                      保险推广业务合作
                    </td>

                  </tr>
                  <tr>
                    <td>网金保险销售服务有限公司</td>
                    <td>
                      <a href="http://www.wj-ins.com/">http://www.wj-ins.com/</a>
                    </td>
                    <td>
                      2020-02-26--2025-02-26
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>

                  <tr>
                    <td>小雨伞保险经纪有限公司</td>
                    <td>
                      <a href="https://www.xiaoyusan.com/">https://www.xiaoyusan.com/</a>
                    </td>
                    <td>
                      2019-12-01--2024-12-31
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>保通保险代理有限公司</td>
                    <td>
                      <a href="https://www.baoinsurance.com/">https://www.baoinsurance.com/</a>
                    </td>
                    <td>
                      2024-04-23--2026-04-22
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>创信保险销售有限公司</td>
                    <td>
                      <a href="http://www.cxisc.com/publicInfo">http://www.cxisc.com/publicInfo</a>
                    </td>
                    <td>
                      2022-10-25--2024-12-31
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>水滴保险经纪有限公司</td>
                    <td>
                      <a href="https://www.sdbao.com/">https://www.sdbao.com/</a>
                    </td>
                    <td>
                      2024-07-23--2025-07-22
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <!-- <tr>
                  <td>华瑞保险销售有限公司北京分公司</td>
                  <td>
                    <a href="https://www.huaruisales.com/">https://www.huaruisales.com/</a>
                  </td>
                  <td>
                    2020-08-05--2024-08-04
                  </td>
                  <td>
                    保险推广业务合作
                  </td>
                </tr> -->

                  <!-- <tr>
                    <td>中兴保险经纪有限公司</td>
                    <td>
                      <a href="https://www.bjzxbx.com/">https://www.bjzxbx.com/</a>
                    </td>
                    <td>
                      2021-12-20--2024-12-19
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr> -->

                  <tr>
                    <td>慧择保险经纪有限公司</td>
                    <td>
                      <a href="https://www.huize.com/">https://www.huize.com/</a>
                    </td>
                    <td>
                      2022-01-06--2025-01-05
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>

                  <tr>
                    <td>宇泰保险经纪（北京）有限公司</td>
                    <td>
                      <a href="https://www.safeinsurebroker.com/">https://www.safeinsurebroker.com/</a>
                    </td>
                    <td>
                      2022-01-01--2025-12-31
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>

                  <tr>
                    <td>盛世创富保险经纪有限公司</td>
                    <td>
                      <a href="https://www.12354.com/">https://www.12354.com/</a>
                    </td>
                    <td>
                      2022-01-18--2026-12-31
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>

                  <tr>
                    <td>乐橙保险代理有限公司</td>
                    <td>
                      <a href="https://www.lecheng18.com/">https://www.lecheng18.com/</a>
                    </td>
                    <td>
                      2022-01-21--2025-01-20
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>东方大地（武汉）保险经纪有限公司</td>
                    <td>
                      <a href="www.51tsbx.com">www.51tsbx.com</a>
                    </td>
                    <td>
                      2022-01-21--2025-01-20
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>广东德晟保险经纪股份有限公司</td>
                    <td>
                      <a href="www.mnebao.com">www.mnebao.com</a>
                    </td>
                    <td>
                      2022-09-15--2025-09-14
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>北京宏利保险代理有限公司</td>
                    <td>
                      <a href="http://www.cloudsbao.com.cn/">http://www.cloudsbao.com.cn/</a>
                    </td>
                    <td>
                      2023-11-01--2025-10-31
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>诚炜保险代理有限公司</td>
                    <td>
                      <a href="https://www.zjcaboo.com/home">https://www.zjcaboo.com/home</a>
                    </td>
                    <td>
                      2022-12-18--2024-12-16
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                  <tr>
                    <td>深圳市得同保险代理有限公司</td>
                    <td>
                      <a href="http://www.detong18.com/">http://www.detong18.com/</a>
                    </td>
                    <td>
                      2023-03-01--2026-03-01
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>

                  <tr>
                    <td>融汇保险销售有限公司</td>
                    <td>
                      <a href="https://www.91ronghui.com/">https://www.91ronghui.com/</a>
                    </td>
                    <td>
                      2024-05-25--2027-05-25
                    </td>
                    <td>
                      保险推广业务合作
                    </td>
                  </tr>
                </tbody>
              </table>
            </div>
          </div>
        </div>
      </div>

    </div>
    <footBottom></footBottom>
  </div>

</template>
<script>
import { param } from 'jquery';

import footBottom from "../../components/footBottom.vue";
import headNav from "../../components/headNav.vue";
export default {
  metaInfo: {
    title: '美华保险', //设置页面title
    meta: [{                 //设置页面meta
      name: 'keyWords',
      content: '美华保险,美华保险电话,美华保险意外险,美华保险医疗险,美华保险重疾险,医疗保险,养老保险,重大疫病保险,大病保险,保险查询,保险咨询,保险理赔'
    },
    {
      name: "description",
      content: "",
    },]
  },
  components: {
    // 局部注册组件
    footBottom: footBottom,
    headNav: headNav
  },
  data() {
    return {
      num: 1,
      paramsHead: {
        isphone: true
      }
    };
  },

  mounted: function () {
    var ss = {
      isphone: true
    }
    this.paramsHead = ss
  },

  activated() {

  },
  watch: {

  },
  methods: {
    open(item) {
      this.num = item
    },
  },
};
</script>
<style scoped>
.template {
  /* width: 1200px; */
  margin: 0 auto;
}
img {
  width: 100%;
}

* {
  margin: 0;
  padding: 0;
}

.banner {
  height: 400px;
  background: url(../../assets/message/infor.jpg) no-repeat 50% / cover;
}

.nav-title {
  font-size: 20px;
  color: #000;
  height: 60px;
  line-height: 60px;
  font-weight: 700;
  margin-bottom: 10px;
  padding-left: 0.4rem;
  /* margin-top: 30px; */
  text-align: left;
  white-space: nowrap;
}

.con-nav {
  font-size: 18px;
  color: #333;
  font-weight: 700;
  margin-bottom: 16px;
}

.two p {
  font-size: 16px;
  color: #666;
  margin-bottom: 20px;
  line-height: 40px;
}

.six table {
  width: 100%;
  table-layout: fixed;
  border: solid #e8e8e8;
  border-width: 1px 0 0 1px;
}

.six table tr td,
.seven table tr td {
  /* white-space: pre-wrap; */
  word-break: break-all;
  padding: 8px 6px;
  text-align: left;
  border: solid #e8e8e8;
  font-size: 16px;
  /* border-width: 0 1px 1px 0; */
}

.six table thead tr td,
.seven table thead tr td {
  font-size: 18px;
}

table thead {
  width: 100%;
  height: 48px;
  background: #f1f1f1;
  font-size: 20px;
  color: #333;
  font-weight: 700;
}

/* 总容器的样式 */
.classify-box {
  width: 100%;
  background-color: #f4f4f4;
  display: flex;
  justify-content: center;
  margin-top: 20px;
}

/* 左结构样式 */
.classify-box .classify-l {
  width: 15%;
  height: 100%;
  background-color: #fff;
  padding-top: 30px;
  padding-left: 50px;
  /* padding-right: 50px; */

  box-sizing: border-box;
  margin-right: 20px;
}

/* 单个选项样式 */
.classify-box .classify-l .classify-list {
  text-align: left;

  font-size: 18px;
  padding-left: 0.4rem;
  margin-top: 15px;
  margin-bottom: 15px;
  cursor: pointer;
  white-space: nowrap;
}

/* 选项添加小图片样式 */
.classify-box .classify-l .classify-list img {
  width: 1rem;
  height: 1rem;
  border: 1px solid black;
}

/* 选项点击样式 */
.active {
  font-size: 18px;
  width: 100%;
  text-align: center;
  color: #dc220d;
  box-sizing: border-box;
}

/* 右结构样式 */
.classify-box .classify-r {
  width: 60%;
  display: flex;
  justify-content: center;
  align-items: flex-start;
  flex-wrap: wrap;
  height: 100%;
  background-color: #fff;
  margin-top: 0.1rem;
}

/* 切换容器样式 */
.classify-box .classify-r .show {
  height: 100%;
  width: 100%;
  display: flex;
  justify-content: center;
  align-items: flex-start;
  flex-wrap: wrap;
}

/* 内容样式 */
.content {
  width: 100%;
  padding: 30px;
  text-align: left;
}

.content .text {
  font-size: 16px;
  color: #666;
  line-height: 40px;
  font-weight: 400;
  margin-bottom: 30px;
}

.yinsi p {
  font-size: 16px;
  color: #666;
  line-height: 40px;
  font-weight: 400;
  /* margin-bottom: 30px; */
}

.yinsi .tou {
  text-align: center;
  font-size: 26px;
  font-weight: bold;
  margin-top: 20px;
  margin-bottom: 30px;
}

.yinsi .biaoti {
  font-weight: 700;
  font-size: 18px;
  margin: 10px 0;
}

/* 当屏幕宽度小于1200px时应用的样式 */
@media (max-width: 1200px) {
  .classify-box .classify-l {
    width: 25%;
  }
  .banner {
    width: 1200px;
  }
  .classify-box {
    width: 1200px;
  }
}

/* 当屏幕宽度大于1200px时应用的样式 */
@media (min-width: 1200px) {
  .classify-box .classify-l {
    width: 13%;
  }
  /* .banner{
       width: 100%;
    } */
}
</style>
  